[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
谈
tc
心脑清
结膜
鸭血
碘伏里
能延
84E2
日夜
缺血性
如何是好
患处
免仪
全自动
叶子
再好
转发
戊肝
丁肝
四物汤
挂什
脑益血
玉米酸粥
酸粥
吲达帕胺
手打
ac
掉
药期
7273
八月
绝育
应服
加湿器
患病率
甲状腺素
odcutoff0933
塑
饮食疗法
放入
坏人
超市
左心
13108
肥厚性
纵欲
卡介
头晕眼花
客户
有规律性
痹
蠲
通经
周到
准么
安喘
何氏
产能
癌病
剪刀
花旗
odcutoff
小米面
四十二
随访
处级
便宜
平肝火
喝餐
急用
菊花茶
余
集
龄
龟
服食
进来
原有
季
金春
肝宁
飞利
火腿肠
好奇
鸭胗
胗
直径
而是
黑紫
两脚
惊人
汤面
假体
卫生
｝
依定
波
砂坦
代文结
｛
HBsab
发明
注重
类药物
不严
关闭
前心
川芎
平药
利血
x107
91
子痫
显现
既发性
黄石
实用
小吃
吞精
结肠
高血压腿
妈咪爱
样样
用手不小心
怔
官能
踩到
ab
肝旺
好痛
系统型
高需
岂不
多么
hiv3个月
流行病学
感昌
救济
代谢
无缘无故
一回
坑坑洼洼
呢脸
Shen么药
17011
硬是
男用
妈咪
高血压倒一切
12345678910
剪子
头脸
京东
长话短说
浆液
犯困
迟早
不调
润性
剩余
五险
缴纳
对面
1·6006
骚
汗有股
组合
拉衣
嫖
艾么
国
七度
零下
选食
老玉米
曲唑
胸骨
酒杯
金匮肾气丸
长寿
醪糟
人参汤
脑瘤
当然
pdf
背痛
属实
岳父
大虾
关押
打肿
吃火锅
隐形
钼靶
清醒
出水
20多岁
脊椎
委缩
服尼
鸳鸯浴
生吃
米松
塞
林地
阿西匹
迅速
p
wb带型
elisa
应付
补打卡介苗
老发
正气
藿香
拉米夫定
变得
特长
5060
前症
一大
会死
脑膜炎
红外线
远
穿着
主方
j前gt
艾滋k
和餐
查餐
什麼
煎炸
138mmHg
诚心
擦破
女女
多个
舌交
几样
阿莫西林
血常
不妥
巨痛
荔枝干
朦胧
爱莫能助
9个月
差点
阿斯匹林
盐酸贝那普利片
汀
舒伐
瑞
一根
孕娠期
对证
葛洪桂龙
感觉到
海滩
09099C01灰区
无人店
郝赛汀
，，，，，
早博
自检
良策
表現
渗透
t区
县
多维
部分
复
?性
秀霖
肝宫
，，，，
两手
性行
9680
病原体
沙利度胺
常服
心态
多虑
制心
省
大阳
特异
螺旋
小女孩
核苷类
恶吐
莱葛
时限
王我妹
乳头痛
并入
焊工
温润
服红
朮后
赶紧
止晕
通脉
逐瘀
忌性
sco0087
牛仔裤
隔着
？容
iiia
不详
传到
红署
地木耳
肉瘤
卡波氏
解药
回速
啊速
符
香菇
坠落
高处
冰糕
驻马店
河南
＿
HIV2
HIV1
HIVAB
析
乳胶
累
套破
63
同屋
哟
u
牙麻
撸
耳钉
肾上腺囊肿
盐水
注入
四十几
23456789
高吗
阿德福韦酯片
口疮
鹅
舍友
？性
艾恐
菏泽
115180
hivodcutoff
百分比
撸射
13890
7.16
管理率
查磁共振
艾滋人
身份证
转子
∩
胡能
没用
雪花梨
头天
文秘
转氨霉
999
打着
nian
何首乌
一齐
程序
胡萝
升压
球蛋
比方
看不清
开裂
洒
相似
关
躲过
15.57
万分
忘
累么
比喻
实现
前列腺炎胃炎
派克
血小板一千多
HBcAB
杂面
不好意思
怎么说
DNA294
皮肝骚痒
准妈妈
肺应
再造
绝对值
不断
犯痒
体虚
成天
青春期
1号
小疙瘩会
五肽
结构
激
糖尿病茶
采血器
14E09
3150E2
对宝
发物
铺助
咦
怑
95140
混入
TNM
待
滴入
嘴群
几日
好在
崩溃
全都
阿姨
叔叔
屁
微
6个
发性
洋芋
大部分
洗衣
摇晃
上下
床上
末班
缺乏
足症
纸币
肩
很害
大街
红山药
足跟痛
右胸
真空
吃薏米粥
没感
IUm
244
手关节
了动不动
服托瑞米芬
婴孩
2、
断根
抗抑郁
蜜糖
水溶性
稳妥
最为
附睾
过手
第九
医用
必死
金豪
绞
血细胞
肌无力
历史
滋病毒
焦虑症
超量
3339
hbsag化学
145130
摩根
肾血管
百忧
百忧解
戊酸钠
丙戊酸钠
套和油
司汀
倍
伤囗
常识
辣辣
自杀
PreS1
6.26
十九
大姨妈
6.78
词
小二阳
灵n
有诺
明明
无花果干
他用
高血脂高
最早
酒吧
手拿
拿过
鼻窦炎
张hiv
～～
全面的
高血压两
往往
咖啡店
风疹
阴阳
确准
5000多SCO
CDC
忐忑
一杯水
找xj打飞
10个月
靶
照钼
尼群
換成
纸巾盒
艾滋血
痛有
肺药
疼痛感
her2
矿上
青海
出去
润滑
r乳腺癌
96
136
餐会
血脂灵
阿胶糕
askDVQ
昰
血糖八点三
锐特
厦门
艾兹
脸摊
突变
生乳腺癌
西格列汀
高甘油三脂
一致
看见
绿豆芽
豇豆
入侵
悬殊
胃液
电压
左心室
指尖
采
青色
隐藏
感染科
性微
两百多
窦
后·
睡醒
hiv测
活愈
候多久
续命
自查
做派
呈阳
戒烟
神油
乐园
水上
隆
县医
夫人
学医
6.49
副
游泳馆
6.57
抹胸
死啊
冶好
遗传率
hiv5个月
提
明确
···
黄胆
白血病
三十四
哑
浑身痒心上痒
骗人
省市
交换
玩电脑
一会
蹭
世界
浦江镇
喷
484
急死
网购
－
薯片
143
107
颤动
心房
无尿
鱼肚
口吃
急切
20多点
不需
董
夷岛素
核桃仁
浸泡
孕产期
PH
住在
脊椎骨
提心吊胆
息理
260
耳
黄豆汤
长见
源
w
135100
血尿蛋白
清洗
自来水
养生酒
三九
没啥
粘膜
记
洗会
心绞病
转阳
乳腺病
准确率
溢液
房子
交过
扔掉
献血证
警惕
扎针
甘草
胎菊
温烧
人心
柚子能
155E03
阈
肾糖
达英
波依
毛豆
青
分开
改用
乳腺癌病
救救
1198
季节性
HbsAb
恋口
山芋
yi
肝掌
苦荞麦
从此
谷维素
成了
怎末
就此
干嘴
中到重度
液能
投医
86
花菜
阑尾炎
胸胀
醇片
雌
酮炔
屈螺
鼻屎
渗
骶骨
能人
x106
901
分裂
查阴
高围
5年前
阿瑞萨普特药
预约
冇有
副乳
丘诊会
定量pcr641E08
实时
领到
405E3
五六
鱼然
高血压人
烤瓷
抗原体转阴
138
计数
3．71
水库
推拿
炖羊肉
准信
伴侣
加多
骨头汤
嫁
先生
81
肚病
╠╡
流术
做人
舒张期
到货
dm
桔子
末梢
惊醒
腋臭
剃腋毛
金蝉花
许要
没用药
10.34
上臂
通宵
4696102
滋
有一次性
狼牙棒
肾亏
职谷
不孕不育
佩戴
伤害
酸性
乱说
器具
淘宝
成年
不得劲
乱搞
每个人
PCR
021
分之
雅培
史脉
97
芯迈特
5350
要得
土豆粉
慎用
氟康唑
几多
润滑油
拉贝洛尔
结核
小偏方
个体
泳缸
东莞
医得
市里
同桌
1937
桑竹素
抗体性
ppt
威海
单是
退烧
密切
情侣
算作
膏药
疼闷
氯丙咪嗪
高血压脉硬化
五年
晾干
有没有用
罗布麻片
尼福达
一一
手掌
行脏
40多岁
发光
化学
损伤
报告单
三十五
脏器
血型
371
够
ec
13515197730
QQ
11.5
踝骨骨折
±
食管
排尿
具
以防
潜
感受到
对过
冒汗
人参炖鸡汤
大多
辩认
武汉
471
不佳
碘酒
75％
鱼虾
侧切
二手
阴能
富隆
黄铜
拉西地
一点点血
雌性
站起来
颌
222
事件
HBlgM阴性
岁数
拒绝
成分
护肝片
阳萎
谱
反胃
体能
hiv抗
31908
自动
枸机
8.31
交感染
17日
买来
震痛
承担
其中
六十六
玛
沙琪
糖寮病
游泳池
车上
火车行
客车
短途
715
消毒液
露
衣洁
漂白
病酮症
泡疹
腿沉
唐氏
丰富
末梢神经
除
多少量
严重点
针次感
七十八
0687
请到
打夷岛素
12.7
罐印
671
检出
排除·艾滋病
医疗费
血脂厚
澄
新买
畅
小三阳胆红素高
经长
部门
birads5
上颚
有可能性
培养
支原体
性史
胸推
乳溢
名器
用刚
较大
请部
篮球
12696
阿那曲唑片
恶意
肯
硝笨季
初发
实在
针眼
最大
年限
改口
忧郁症
糖贴
海淀
寝食不安
一点症
钡
枣糖尿病
前列腺癌
上周六
6.67
两三
dma
广东
体产
找找
纵隔
随着
林片
舍曲
咦岛
吃重楼
眼药
莎普
胃溃病
触痛
10月
牙具
皮下
承包
私人
擦洗
梅花针
囊
服用百令
139
不祥
硬会
脑塞
中山
一五阳
你院
怀第一
HBsAg乙肝
钱上
埋管
拷贝
白凡
小用
DAN
病检
阳瘘
14770
爬
取决于
施达
雅
吃机
塑料
身边
三月
性骨折
粉碎
髌骨
吃西芹
分撒
牛蒡
HBVDNA346E08
灌肠
豆奶
泡姜
605E02
糖带量
带伤
拔火罐
吸烟斗
艾康
番茄汁
阻碍
麦芽糖醇
TPPA
RPR
变现
哆嗦
阳能不能
葛虹贵龙
身
发病期
静止
青皮
芙瑞
中西医
杀灭
杀毒
解
关节痛
偏头痛
事业单位
椅子
试剂
识别
奶水
新同西比灵
服拜
HB
身子
7.36
501
沟
抑郁
思
第2
啊胶
001
纸巾
附着
猪排骨
灶病
脱髓鞘
找XJ打飞
左上
3945
机
取款
ATM
管中
喷水
混合体
富士康
13296
代文会
吸会
察看
点血
刺
键
女的性
粘液
马来酸依那普利叶酸
家属
艾康hiv
吓
当地
义乳
13580
重塑
7.42
发酵
气体
120多
谷丙转氨霉
过来
丝袜
裤
穿过
小宝宝
夫妇
同事
晕车
欲
hiv艾滋病
灶
密度
海里
枪
湿热
肝胆
抗抑郁药
摄氏度
洗手会
番薯
遍
手指头
扎进
352
剂
白百破
四十四
氯硝
89
安片
更年
许久
有机
15080
公费
享受
皱巴
皮肤粗糙
尖
胃潴留
肝乙
性关系
安康市
凌晨
逍遥丸
报纸
一只眼
小三阳能冶根
进食
砼
服尼群
输糖
技师
洗浴中心
咽喉炎
鼻出血
美女
艾病人
番鬼
冷水浴
b1
洗衣粉
手提包
预防性
钢丝
接近
sco值
没了
屋顶
管几
利尿
黄精西洋参
李春燕
我的的是
瘀血
榆林市
石家庄
彻
长跑
纸
四年
高血压课
12295
顺序
医学院
专制
眼角
水龙头
放桶
糠疹
玫瑰
爬野山运动
生存率
硝苯利平
头上
2月
按摩师
舍曲林
大体
849
蒙脱石散
糖药
感染源
此药
没出血
刚好
1个月
加剧
瘦人
14.23
定是
2671432
天金
灰
换用
窝
背上
S1
飞机杯
莫地
不确
发冷汗
初查
小学生
半生
私处
亲嘴
爱卫准
变质
温度
不说
1.0
义务
∵
8.47
玩
网吧
博爱
显示弱
瓜好
米氮平
冲洗
T1NOMO
走步
切掉
周阴
乙苗
血样
深吻
直高不下
大三
缓释
布洛芬
E1
379
健美
需装
发房
窦缓
180106
稳定期
潞河
高才算
家庭
餐饮业
贵阳
听讲
脑梗赛
受精
酒会
一大堆
百科
视线
日常生活
高峰
很累
力气
换掉
尼扶达
鞋
呼吸急
跳
87
持续性
机理
姜
宫寒
ALT
8.4
可行性
铜川
下半身
165
116
老年性
想开
一家人
世界杯
附子
突然间
E3
O1
246
12910e4
家婆
五阳
费劲
紧、、、
7010E7
填写
多囊肝
不畅
肝外
育龄
82
渭南市
单硝酸异山梨酯
1179
卵巢囊肿
好久
仕
拮抗
胰高血糖
不理
现状
9.4
不然
亢进
三七粉有
银行
HBV9212E05
蛇口
别称
眼压
腥味
臭
熬粥
七月份
东阿
变身
剩下
吃木瓜
加快
后腿
帕金森
脑干
舒
19.3
今日
颉沙坦
平和
答非所问
药流
恐爱症
克服
61
女糖尿病
酱油
肾性
热水
流脓
短期
降到
跟来
走血
闵行区
调治
人山
更易
高度
役
尽量
海奥圣半导体
定不是
裎
衽
影起
高血项
爱上
性冷淡
秋冬季
开心
6963
性高血压
尿酮
为号
切在
5.65
血糖值
为主
片行
丸子
冻
拉米夫定片
年轻时
230
预妨
万寿青
逃过
病理性
赖氨酸
1000次方以下
到处
为什
总会
A
压制
69
一生
养血
乌龙
736
酐
肌
HVBDNA
肚
167110
活检
少血
泡蛋
风湿
何原因
双胎
定量FQPCR
Ｅ
肥2
仪好
芙通
顽固
低血压离
喉
13889
白罗卜排骨汤
膝
吕，，，
主任医师
省立
询
冲剂
连系
百分
人月子
隔阂
时不是
高补品
高手
108
能确 诊为
同居
打胰
鸡旦
早歺
丸
消渴
药请
不足道
数十
吃仔
药妤
公公
那位
不顺
t糖尿病
新农合
隐形眼镜
配戴
妨害
绿豆浆
头晕目眩
江螺
猪脚
抗阳
颤
房
右边
0.35
俞
吃得咸
开颅
不好用
罗氏
关心病
时机
色险
智能
赤豆
低能
薏米仁
类风湿病
哪样
水印
盘锦
HBcab
酱
6.56
休养
频率
探病
80120
厄贝沙坦
编
血堂
看懂
天疮
卧床不起
玉米饭
徒步
尿血
爱出汗
激光化糖仪
黄金波
特膳
特纤
朱哺乳
药片
仲应
肾囊
活动性
火龙
心饺
发木
六十
为什吗
降快
计量
心绞疼
菌丝体
晕感
2487E6
302E2病毒
葡糖糖
后面
根源
过敏性
吗乙
高价
发烫
中午
猪皮
15092
太慢
通吃
血塞
罗布麻
998996
OD
修养
打成年人
燕麦片粥
测乙肝
蛋糕
冷却
欧胰岛素
福瑞
240
汉中市
牙发
依据
自导
扎格雷
输奥
胃热
脾寒
颅腔
连
元
298
懒
苦参素
阳性能
脉压
畏
水么
红糖水
小点
安可妥药
刷
舒张性
胆节石
驰
饭后服
关心
血夺
接着
粥样
昏倒
仍然
70.11
红仲
混淆
11.6
胃经
三样
动态
打干扰素
人士
肝片
加护
辛辣
DN
潘石榴
及其
依然
核磁共振
查明
从小
太大
高血压压
170/90
比如说
石狮
利德
再度
意味着
铜川市
定量0646coi
泥鳅汤
甜瓜
香果
暂
马蹄
细分
那一个
颅内
活跃
06
683
良方
59
16090
明示
合
喝西洋参
微血管
731
??????????
唐筛
77E3
智力
过大
姜汤
嘎达汤
腰酸
久坐
E6
191
会面
反弹
暴发性
prc
点心
桑拿箱
辐射
乳泉癌
靖问
1，26E6
下不来
拜新
11.3
激愤
冠瑞
停止
羽毛球
挂钩
闲趣
媳妇
漏打
HBsAb11
副食
皀
系统性
戴肢
治療
鼻塞
红蓍
不患
210108
芭蕉
胸腔镜
k
透血
乐观
若是
98
间断
20mmol/L
老茧
Taqman
副乳会
457E08
排卵
血色
暗黄
lum
离得
田螺
？Z
02
思路
高血压脚
下次
有鼻炎
安国
带血
训练
强度
快步
晨起
炼
煅
危险性
持久
查糖
算得
7.82
125e5
dna
控治
传演
同台
310E003
？吃
3.4
以外
岀汗
豆腐干
谷丙
隐匿性
刘
最少
杏仁粉
通性
性爱
相比
请示
40671IUmL
氯沙坦
1月
160100
混合
红皮
9391
147
有限
酸梨
八九
HBV506E005
三氯蔗糖
脱垂
太舒
自发
免疫学
垂
脱
长好
季淌
春秋
下跟
旺
内衣
莲子百合
白木耳
齐脑
军婚
小三阳能
。。。。。
动脉曲张
扶起
脉
冠
113
女儿童
东四
好不
颅内出血
整么办
泡饭
牛骨汤
心肌病
学习
更快
匀
回声
9.46
种好
oo一
7.28
军校
市场价
一位
尹
卵巢癌
南瓜子
年会
卓
牙周
狂热
冬
清
脑细胞
香
鹨
非洛地
忙
籽
请看
恩替卡韦片
讲话
洗完
救助
纯粹
靠谱
旅行
妹
右上
校准
强化
高血压嘴
3号
张起搏器
装新
起始
先期
大龄
药性
刚才
紅枣
6、85
快递
查肝
打成
犯病
七八年
差小
呼气
后者
冷面
失常
敲击
量测
旬
年过
肾衰
存活率
脊背
热爱
蒸汽
桑那
齐
就医
745E
头晕眼
HBC
玉米衣
缕次
患大
引成
不l
沉着
色素
脸颊
前列腺炎
脚板
漲
128
胴体
2015年
摩托车
塞查
利弊
下压
椅垫
股骨颈
粘度
吃福
好急
装
鱼脑
鱼籽
隐隐
醋蛋
蛋液
房事
12910
狠
诊冶
犯用
雪花
起搏
PEP
金枪
7.4
10.62
4.491
生病
汗斑
堵
嗓子眼
癌术后
接骨
成因
发皱
250
白大衣
高血糖尿病
恐慌
兰迪
激动
车行
跛行
间歇性
二阳hbv
合作
还未
面容
足浴器
耳麻
嘴麻
肝性
病历
mm
何病
痛性
什M
海捷亚
施慧达
黄精
苦恼
瓶
规定
牛皮癣
过活
月经期性
700
么国
几点
12885
烟
人参茶
去斑
铬
农保
开药
枣庄
措
人身
爬子
自测
阮昌华
临近
正定
右侧
骨质增生
经验
多少女
高血压低
草药
cd
cd4
圆圈
恋人
缓
补救
漏
引性
许多
hbsag
13090
多巴胺
0005ngml
肾上腺素
性生
辛苦
乳牛
荷兰
绿色
健心
雀巢
加以
苦瓜汁
榨
归零
按钮
旋转
关注
高蛋白粉
20分
悬赏
追加
闹出血
592E2
冷水澡
金正大
消炎
清热
吗小
每次
痉
果糖
五个月
請问
调换
血压药
缺陷
人类
传染成
及第
鼻炎
供体
靶向
670
灭
血色素
冒酸
cutoff
od
延长
弥漫
歪嘴
23905
电视
新闻
三甲
100次方以下
高危性
低热
翱
123
予
胸罩
醬
醋泡大蒜
180100
发软
安装
老化
攀枝花
犬
七十
后台
脑腔梗
石龙
6.41
打耳洞
职业
打飞
服复
扩大
阿德
拉米
做手术后
脑溢血者
看待
薄
鼻黏膜
杨奕
崩
疫副
杀死
肥皂
洗衣液
双氧水
血站
个案
母子
啊啊啊啊啊啊
白鸽
卧位
血浆
查醛固酮
阿胶膏
会见
渠道
甘油三脂
剩
么带
充蛋
艾叶
红花
细节
打安
氦
氩
不一会
蝈蝈
Z肝
头热
摩擦
外观上
17年
摘除
乙肝转阴
感染率
肝灵片
中华
顺利
好不容易
沙井
溢夜
病况
禁忌症
育
新生儿肺炎
X16
载量
hiv1hiv2
脏手
冷藏
冰箱
放进
水洗
打对
胸疼
自摸
韩
嗓子痛
这时
溅入
废液
治俞
手破
舌下有肉芽
二阳会性
同体
腰椎间盘
山黄
肥胖型
可宜
青素
吃香
总管
开口
垃圾
12.2
8.6
杭体
6.03
HIVA
220160
药用
作晚
配合
华科
荷叶
血糖量
弄
20.4
环节
预知
快走
o糖尿病
当中
多数
726
少年
天啊
寿病
米茶
喝槐
整个
ni
不一
说法
路
学府
海淀区
机会性
阴道口
肺栓塞
莲子羹
卡托普利片
？餐
7月
C肽
规
8.38
红疹
颗
如是
7点16
擦风油精
今后
非糖尿病
yj
手段
类风湿性
神经系统
欣活
伊利
儿女
未婚
何药
好了
另
配偶
HBsAb
mmhg
180110
肿痒
上方
不疼不痒
胸前
..
？长
艾滋病毒者
男男无套
具备
饭菜
引产
阴炎
肠道
8.61
4.19
实心
一类
曲张
消化
暴躁
原发
太原
16.2
新沂
目
瑪珈
放屁
生物电
尿路病
站街女
肝灵
吃益
滴度
汤药
哥哥
泪
桦树
甲磺酸妥拉明
14290
低至
问下镇
发凉
滞后
成大
9.2
31
杂音
二甲双瓜和格列奇特
白药
云南
裂缝
囬
怎麼
暈倒是
意識
無
時候
肺结核能
7.02
能干
性傳播
通過
老头痛
华止
服格
无偿
昆虫
下陷
乳块
妓女
逆向
化胧
莲子淀
液溢
前些天
胃镜行
黑便
突出
黑色
干成
度娘
挠破
咬挠
纹子
肾尿蛋白
调料
90.130
清淡
证会
去办
分辩
腹沟
燕麦粥
下找
红药水
不愿
鸡蛋糕
适当
毫升
7.66
奶酪
此类
每周
淫会
交手
白果
Q
烦恼
解除
体型
`
10,3
直是
7.84
县级
托
112E07
机构
公立
大闸蟹
萎乱
南瓜籽
瞌睡
软肋骨炎
捷诺维
葛
黄金
很快
胃辣
性状
新人
浑
照
红景
模型
10E3
危
锈眉
911
炒蛋
20110422142438
小腹
投诉
速尿
杜冷丁
不孕
溃出
才爽
日记
制定
中西药
酒后
妊高征
用完
14080
白大褂
好使
纽崔莱
状态
盐藻
毛
HBEAG
罗
HBSAg
苯磺酸氨
谢闵
唉
忌讳
HBV
含艾
回事
动作
不由自主
双手
严重者
条例
6.31
〉
〈
阴女
妊振
便
病患者
阿德福韦酯
内服
九点
返流
二尖瓣
认清
15.3
人命
100160
磨牙齿
山楂丸
恳求
外周
预房
曰
脑病
12.3
606e02
卫生巾
飞到
仪器
iiia期
m0
pt2n2
特痒
膀胱
昆山
教育
把手
一眼
疼么
浅层
深层
化妆品
不便
自费药
帮帮忙
明白
210270
痕迹
血殷
禁食
上边
不准
镜前
有利
橘皮征
多多
mmHg
200
末期
两千
食欲不振
进餐
竹笋
嗡嗡
蜂
溃肠
总饿
心肌酶
肝药
服护
发症
割破
载玻片
红红
一条
条
麦
纤维腺瘤
暂停
血丝
眼泡
绝症
26.2
80多岁
去势
Kg
灼热
掉入
味道
麦牙糖
B超
得知
查肾
母体
专
医学类
期血
药剂
袜子
脱下
针对性
哈尔滨
这里
大个
大师
高发
吞
脱皮
般
有如
脚底板
阳光
忇
隔代
成活
瓶里
装有
血滴
黑豆芽
肾功能
眼底病
肌肉痛
下体
撘
801
64
病变性
第二三
拿药
糙米粥
疹子
脾阳虚
常規
偏重
缴
qj
吃食
征
4.2
十月
4.94
7.98
打坏
打架
青医
90140
WHO
腺乳腺癌
求救
抖动
一四五
血糖尿病
9.5
敏剂
增
母系
疙
鳝鱼
把握
姜糖尿病
根冶
将来
穿
存
渝
／
伤痕
缓和
窦性
94
定期
罗格列酮
酒石酸罗格列酮
同仁
馄饨
痛感
实施
粘连
输卵管
验到
核素
攻
服手
夹
7.88
有么
周六日
不一定
一台
综合治疗仪
喜迈康糖尿病
哭闹
女2
百香
银针
年前
昂贵
13092
95
维修
后囊性
重症
飞溅
数次
毛状
印
齿
胰复康糖尿病
惠氏
12分之2
淋巴癌
土豆鱼
冬菇
乙肝胆红素
阻滞
左传
，，，，，，
门诊会
减药
尤其是
东北
毒性
格列喹酮片
单纯性
那儿
上肢
呐
降血压药
小肠
五阳性
枢瑞
劲
容
y
6。5
枸杞子
懂
确
光验
低血
18年
盆子
分诊
一天两三
肾上腺瘤
吻
舒片
宁可
完成
舌根
厚
外射
推油
空洞性
破德
前年
复检
误诊
廋人
边
脱恐
打破
十万火急
喔
查看
会摸
护士
开房
类似
通道
高粱米
眼药水
口咬伤
满
厂家
床位
治院
好象
koujiaoxingjiaodaitaodaitao
酮酸
单一
初患
卵
寻
糁
可测
烤鸭
西兰花
蒜苗
耗油
灸
白瓜子
可信度
周论
后脑痛
鸭子
鸣
准确度
胶体
心肌梗塞
角膜炎
查房
℃
378
眼膜
视
缺氧
心电图
脑白质
CT
入院
两层
接下来
6.76
认
解毒
牛黄
什吗
手心痒
1180
荒
速
揉
定型
单发
很脏
南方
幕布
演出
昨
侧边
苹果汁
洗浴
一家
57
麻手
代酸
十点
半月
参考值
植皮
张悟本
打垮
尤其
每个
自费
润滑剂
脚胀
DNT
林
脱氢酶
刮破
刚查
遇到
口子
长包
吃格列齐特
徒手
察觉
恐
瑞倪维儿
乳质
输卵巢
中医院
结
68
主义
哮喘病
腮风
照顾
怕怕
慎
2600
眼晕
汗会
9.53
咬手
闷头
避孕环
一张
买药
小三阳能自己
岳军
yen
直肠
找朋友口
运动型
07
111
扩增
避
做胃镜会
感激不尽
男男肛交会
蒲地
５３
侵润
停下
6.94
臭屁
老放
04
小于
RI
疫
快感
男传女
直肠炎
昨年
年青
一粒
疣吗
肉桂粉
炒菜
苍蝇
被子
盒子
康泰
得救
余年
隔夜
平台
死掉
面对
绝对
慢慢
苦丁茶
迟打
脑积水
领取
床
主动脉硬化
淤青
乳腺瘤
wtkj
柜子
病血压
雾状
层
疑
胶会
芦荟
咽炎
心肌桥
阳台
晾
内衣裤
学生
辽
尿病
加糖
可服
互不
划到
商店
螺旋澡
增大
好好
友
实验室
20多分钟
射精
转让
带菌者
黑棘病
做血
成长
偏头疼
氨溴索
体会
修面
HBS
HBSAG乙肝
q轻微
股骨
源发性
排泄物
盼
上升
寿比山
买到
抹
A群
一氧化碳
支招
重点
足病
都睡
每晚
传宗接代
？现
食品店
休克
凉奶
可的松
氢化
赫赛汀
需用
传染源
有一淋巴
腿虚
ldh
鹿茸
肠溶阿司匹林
必有
7.39
7.26
变肥
捐血
13.2
不定
键盘
鼠标
成度
刮出血
北芪
米粒
账
吃治
终止
痉挛
三轮
连打
兴
1.3
高出
地砖
STT
蜂皇浆
永远
距离
活到
双倍
sy
浴池
房间
奶头
泳池
室内
90150
滋病
甩
抹布
5.74
皮肤搔痒
霍乱
黄热
牙签
球
会骨
11.55
血流变
溶化
公厕
避勉
外出
吃水饺
露中
沐浴
严重型
11.1
结扎
特病
一切
金水宝
白白
玛刀
做珈
划口
妊高症
ktv
满身
仓糖尿病
调药
快慢
左乳
最终
艾滋病菌
发紫
不干
宋
.糖
顿
检察
（2型
锯齿状
手腳
减弱
黑棘
手指甲
糖萍
搔痒
看得到
幅幅
默默
植物
穿透
秒钟
寒
简述
柠檬加
肥胖症
棉花
脑癌
接收
正安
恐惧
阴超
失眼
成功
破溃
公用
朝阳
脏水
图片
活性
之内
吸管
HER2
爱卫
等待
脖子
搓背
桃花茶
隐匿
腋窝痒
乳糖
水解
84
158
营养科
经济
苏打水
干裂
嘴上
?用
冯
疼会
格列美脲片
今
看望
怎能
牙印
一囗
能不
孕前
无精打采
小块
前边
类眼
滋补
交口
肛
大男孩
小男孩
器
``
葵瓜子
高脂血症
厂
几天痒
后怕
休息
棉签
物体
唾沫星子
10，05
6点几
发板
脾脏
脓包
伤处
狗咬伤
长红
从未
低钠血症
半肢
溃破
活血化瘀
自治区
07年
锐门冬
形
论
闻
。。。。。。。。
秋天
六点几
海水
心律
葫芦
做尿糖
危组
极高
流出
既然
少女
传给
胰导素
做干
低聚糖
高雪糖
报考
5.63
头沉
反复性
公务员
考
周岁
10.1
两边
法子
瘦会
两方
几个人
用途
踩
地上
GLU7.05
吕
石
肌肤
好治
农民工
困意
打闹
智商
打卡介苗
酒精
处男
严重性
ml糖尿病
上个月
难道
高餐
口会
区
高血压面会
痘痒
液汁
乳汁
中秋节
会演
査
脸肿
腹膜
彩超
尿道炎
消
停博
14.73
土蜂蜜
洗阴部
红茶
摊
一般人
尿多
上来
稳心
跟前
入眠
一手
打死
伸手
椎动脉
姓
女姓
绿茶
虚亏
气血
烧
抗原体
反
潜在
盆
155100
母姓
唐
帮朋
异味
果油
沙棘
艾丝
变为
恶
女朋
同一个
血水
溢
隐起
6.42
气泡
好喝
辣木子
天果
基底
被罩
盖
预产期
一对
2两
河鱼
见效
掻痒
乳交口
畅想
本来
谷草
谷丙转氨酶
同伴
到手
扎
自然
摸到
6.48
？鱼
肉食
血尿酸
课件
告知
15094
3.2
凹
散光
镶牙
z包括
辨别
6、74
丽珠
胆上
上半身
膦
唑
黑心
h1
7.57
教
000
药l
立泽
吃安
开封
路边
吹
两周
例子
特胰岛素
微创
毫米
枕头
白矾
重楼
滴到
35个月
肾缩
禁
隔离
没事儿
吃什
塑料袋
鸡蛋白
异性
AL
脂蛋白
载
gbp
急剧
袋
封
白细泡
两次
睡着
莲子能
纹眼线
未干
对眼
肠癌
保安
沙子
那天
00
795
点点
错误
脑栓塞
靑素
颚
囗交
分支
认识
碧根
生产
m
臂血
头皮
s糖尿病
颤抖
做到
肛内
025
冰
名字
洗脚
足浴店
定为
通知
积极
超声
乳化
有效药
找到
71
弄破
标法
金
高蛋白
套能
想知
套性
一行
水池
有出血
握
说过
进一步
困倦
滑落
一分
咖
前几天
ca
虾子
会痒
资格
长春
喉咙痛
看到
肝部
何人
２
浓度
丿
喉部
骚痒
主动
三阴乳腺癌
阳具
亲吻
阴毛
体巴
口爆
糖适平
低减
地步
准合
录取
尿色
6.58
氨溴索糖浆
70%-75%
双颈
临
橘皮
很长
73
疗毯
百步一
尿咸
急~~糖尿病
房性
烟酰胺
沙刺
涂抹
鸡治
大白
叠肠
痛疼
飞
疡
氨基酸
交带
莫回事
前胸
发张
涨疼
染病
郑
桑唐
灵芝皇
浆
降压片
宵夜
化辽
己经
收
麂子
第二个
第一个
真么回事
门诊
生殖
鼻尖
心室
倒置
白球
难缠
胰岛素棒
高丽
他们
上床
i糖尿病
戴套
乘坐
麦芽糖
发生痒
害处
息肉
湘雅
恰当
切术
水泡
徐
眼红
滴眼液
海豹
无限
转播
割断
夕
远处
硬硬
几项
免役
头顶
不痛不痒
掉到
姐
巴旦木
干果
结肠癌
伤风
仅仅
恐惧症
莫昔芬
引流
破坏
灭活
阴转阳
糖料
们
放置
专科
拉血
上身
藕粉
痕痒
舔
撕开
包装
做婚
15.11
萌
眼球
类似于
节结性
占
求医
输血
大面积
胡豆
白斑
二甲双胍格列本脲
8周+4
奉贤区
八月份
应当
大家
有得
么求
旱期
料理
点儿
拌
传染率
全天
21.6
21.5
会长
太低
淤血
进去
怀柔
丰胸膏
劣质
失足女
109天
93
Ⅰ
14.65
表格
对待
艾子能
分离
可视
三氧疗法
轻型
骗
？？？？？？？？？？？？？？
打算
特爱
眼阳
吃喝
溶胶
气
14.31
套问
艾滋g
江苏省
去除
存放
会性
hiv会
例如
购置
?病
康
服富
痛痒
硬结
j
血糖仪会
出尿
快餐
西方
789
泉州市
蒸发
过电
两人
后手
无意间
眼里
掉进
病菌
摘下
koujiao
放化疗
106
段
立即
案例
水迹
橡皮筋
家产
商
不法
过渡
制疗
压迫
3.6
意味
红斑
多形
中心
没得
潜藏
首先
福州
宁德
巨吐
四物
骨质疏松症
膝关节炎
范
牛肉干
21号
党参
膝盖
其间
物理
尽
牙医
大吗
吐是
胰宝
三消
姣子
猪肉馅
曹韵
推
相碰
体外会
联邦
阿德福维脂
肾积
非洛
放到
奶茶
蛀牙
害喜
漱口
事后
放心
，，，
人家
瓶子
天行健
急诊
顺畅
硝笨
狂犬病
花钱
跟鸡
触
天麻
淋病
痛状
麝
发法
裂
苏
特仑
携
珍珠粉
wtkj后dtxj
血质
市面
樱桃
湿锐
铁片
孕婦
系列
顺
前掌
吵架
走弯路
正好
直
别
8.16
传柒
500
遗传者
肛肠
书上
心血管疾病
中段
LAD
肠瘘
愿意
叫做
5点
心情
南瓜汤
高血子
通风
衣物
情人
旅馆
热量
不确定
佛手
相处
勃起
分化
dtxjdtkjsy
shi
HBSAGHBEABHBCAB
谨慎
止痛药
特级
山东
套套
欲望
创口
健
适量
低钠盐
钠
皮治
平均
戒
伤
一星期
水里
地面
菜市场
推茬
按摩女
20多天
洗涤
顺生
肝源性
响
健良证
长短
减压
牛鞭
内科
着地
打量
高烧
味重
跳蚤
诊治
主治
浓
ed
畜
国内
钼
骨髓
足浴
任
红豆茶
薏仁
节制
稳固
经常性
面色
10.2
孔
起皮
苔
大肉
查B
脚气
境内
延安市
解放军
接生会
昌弘
甜味剂
蛋白糖
一天三餐
哭
烦躁
腋窝
高丽参
阳虚
冰凉
畏寒
小白色
广
隋样癌
MMOL
尿有
发想
炎病
吃野
边缘
来判
月经不调
wtkjdtxj
应用
油葵
格华止
8.35
这次
答复
务必
才算
粒
种子
象山
精神病
胃镜管
结肠炎
何艾滋病
小脑
镇
愈合会
虚胖
５０
尿路感染
缓冲
窝窝头
口角
涨
取出
即刻
温水
同位素
雪中
水中
淫
gay
K
方程
花费
胃癌
倒流
胃酸
退后
疲乏
口交s
运作
生活馆
损害
叫人
乙
胸椎
叮
邻居
扁桃体
咽
脊髓灰质炎
药好
耳洞
刨
倒底
室温
放在
医药费
分清
心烦
肯定
停药
弄到
挺
杜仲
21.2
污水
盆里
钻头
修牙
附件
肾功
修脚店
联法
拇指
再生
均为
？生
考虑
十一
整
153
引响
长在
降压仪
糖食
食欲
各
早晚
改为
诺和灵
分钟
胃胀
男的
留点
爪
猫
h2v
珍断
轻吻
电动
麻茶
触感
肉眼
对称
九月份
面类
饼子
黑米粥
单次
舔阴
蒲公英
杂粮
五谷
大人
肺会
新中药
巨细胞
膀胱癌
怎们
15.44
过冬
贴背
涨痛
左胸
挠
19年
入睡
手套
清除
吃饼干
血管硬化
活化
帐号
fhsahfoiasefjoisdjoi
看图
前女友
名
缺血灶
磁共振
12.0
脚上
带着
有必要
三苯氧胺
115
157
粘稠
斜眼
适应症
瑞格列奈
诺和龙
答案
彬巴
这样子
轻中度
女同
kjdtxj
情会
生下
民营医院
两三年
6.22
荞
7.1
易怒
老渴
并非
爱滋
秒
拉下
人才
沾上
肛门
肌瘤
HBeAG
呼
16.7
腹股沟
毒死
死亡
血红
均匀
88
IumI
不复返
单项
截
呀呀
得上
小姐
远大于
空隙
分子
无效
据说
三生脂泰
整夜
瘦型
常会
血迹
褪色
失去
13.49
糖块
并不
小脑梗塞
毛囊
蜂王
高血糖症
改良
粉汤
一定会
糖尿病友
100150
吗·
鬼针草
509
打打
痛苦
不安
惊恐
浅表
一针一支
為
体力劳动
针对
455
腰椎
联
酶
周三甲
化
不光
医乙肝
赤芝
平盖芝
吃云芝
延迟
套肛
05
起作用
水能
吹箫会
葛根
同床
006
70多岁
借组
抽搐
脑死亡
疾控中心
必然
19.5
水杯
不育
令
有一次
打诺
肌酸
未成年
对了
男男
劲椎
风寒
公分
划
应注
玛咖
伋然
淋巴肿
等于
高免
理疗仪
婚前
爸妈
珍菊
ki
7.19
环
演变
逐渐
夏威夷果
碧根果
药量
生物学
原
硬
马来酸依
一餐
皮蛋
大片
神
胸锥
卫生间
牙齿印
煽
生气
体力活
萎
快要
刮痧
122
晕眼
大脑
麻待茶
后脑
别处
后半年
生名
1.5型
剧烈
偶而
05年
剖腹
套子
？求
85
脉搏
年龄段
腰部
破伤风
白喉
缝
位
摸着
咸蛋
8点
陪酒
求教
泡茶
蓝
绞股
凉易
相互
太高
6.0餐
同房
外阴
肺动脉
毒蛇
舒真
瑙欣
七味
下颌
村里
酸胀
是因糖尿病
吃大枣
肾硬化
药头
确珍
回家
外面
剧烈疼痛
一半
恐艾症
吓人
glu
释片
平缓
福达
吃尼
女朋友会
ug
缝合处
13年
求求
凝
滚珠
简称
IK
近视
着急
皮炎
区间
下一步
念珠
老太太
价位
溶解
长时间
香味
90130
二型
乳交会
两侧
hbcab
肉苁蓉
包谷
苞子油
很紧
食品袋
氮气
摸过
红肿
大么
7个月
南昌
咬伤
晶状体
虚岁
内有
我弟
新乡
刺伤
见习
钙针
规律
怀起
验尿
上去
血粳
65
用做
葵花
黑豆
jiao
转变
心血管病
讯问
真心
胆宁
抗衡
全切
擅长
肝火旺
可能会
天气
前段
会疼
按着
淡黄色
消毒
镊子
辽宁
胃镜检查
取
四十分
羹
庞
铜体
限
越痒
抓
红包
省钱
卡
日期
生殖器
肾移植
致命
产
小叶癌
刮胡刀会
压抑
0485
cm
3.5
状
疏导
恐艾
再问
145
租房
啥子
低除
上吐下泻
倍他乐克
一点一
摆脱
象
怎么做
最后
污渍
墙上
蚕茧
饱腹
手臂
至今
抗体0
HIVAgAb艾滋病
15510
60多岁
不怎么
老爸
重大
极
脑梗脑
不致
手足
～
烟台
老瞌睡
成骨癌
软体
艾滋病毒在物
HIVrna
不好治
神经不适
怕热
潜伏
？？？？？
12090
根除
對
起床
8.5
胳膊肘
女孩子
轻易
增多
红细胞
真性
工人
盐酸特拉唑嗪片
氨酸
脚踝
差不多
空治
hpv
金标法
肺里
只想
2.22
甘油三酯
6.18
逆
忽冷忽热
粪便
9.07
干净
计划性
宫颈癌
手背
足疗
断定
康癒
弄伤
清晨
最小
前奏
尿糖病
2214
忘记
心里
疾控
德
几年
藏红花
小球
吃西洋
肚里
吸入
小心
成为
摇椅
离
利
嫩
少の
经络
中频
酒醒
深度
权威
胀痛
１５０
１００
0684
密闭
服装
批发
淡
台工
餐厅
白介素
膦甲酸钠
如果说
皮带
带上
玻璃
四周
用口
糖茶
降血
牙根
性病
非洲
脏
纸钞
自疗
性腺癌
联律
搏二
吃多糖
辣椒酱
松毛
一月
临表
文章
有救
橙
得话
吸
家史
++++
淌汗
524103
肺腺癌
初次
豆
充
特
皮屑
长头
甜甜
细菌性
多种
女人帮
淋疤
干掉
肽肠
胸腺
菌
批
糠
二月份
乳头痒
询问
向
万力
221
吃手
肖
hsv2
重验
流入
去验
先锋霉素
假如
？血
病度
点痣
洗手液
常温
八味
清血
一边
香菜
防疫站
连云港
同性恋者
卡托普利
好些
晶体
z糖尿病
怕是
吃西葫芦
麻林
抑制
病例
裤裆
飞进
中医药
疫苗接种
糖高
旁边
有可嫩
洗过手
胸口
艾滋病人
浓茶
14.4
还好
生脉
纹完
肝骨
蜂堂
腿上
不错
例假
打腺岛素
阶段
F750069
院
本
压素
挤出
我国
早睡
很严
纤维癌
研究
金治
鸡内
查高
乌枣
辟谷
叶酸
普利
依
胀
打酣
判别
用糖
擦去
用纸
定量法
定量PCR
检糖
按期
嘴苦
沾
拍
下限
丙肝RNA
触碰
前提
染上
主动者
干血
生产方式
网友
金杞
柠檬水
斯唯诺
隨意
望奎
四十八
交
拍死
筷子
毛巾
山参
野
贵州
四川
十二
袋子
密封
什药
HBc
几代
刷牙
宾馆
RADSV
BI
衰老
延缓
有事
踢
乳交
黄葵
计好
每年
阴交
小三阳能不能办
足够
ml
甚
压力
腺癌
15.2
wtbdkj交
扭伤
腰
空
流泪
通常
就算
膜性
过程
术前
尿闻
乳癌
β
酵母
猪苦
脏腑
商洛市
关联
伴骨
神魔
17.35
青霉素
四五
精油
抖
侧
另一
迭力
顶
2015
孕妊
射会
光福
加有
半身
擦会
碘伏
很小
定
外加
麻疹
临产
一把
必要性
胸壁
肌酐
保守
珠海
变化
女的
学
亚莫利
打猪
様
小麦
射
健康人
老年痴呆
贱入
胚
化验血
麻辣烫
早产儿
，，
1年
吐
动弹
晚歺
247
献
鱼子
相信
已知
性传播
扫日
一瓶
陌生人
家里人
不敢
口j
找朋友
保乳
月经血
jj
转换
失声
体积
宽度
比重
53
112
7.18
如此
头菜
21
男男口交
生子
退
代餐粉
纤瘦
变形
会染
较好
血糖+3
背离
相
化疗期
一点点
晕
升到
180
转骨癌
粉刺
经血
高呼
糖呼
安眠药
舌苔
天丸
慎服
脓肿
盆腔
野生
at
月经期
存片
善
吃vb
列
呕吐物
过去
身患
阴虱
亢型
肝阳
用于
超高
保存期
内障
眼白
110180
制
知
心绞
人妖
好坏
苗
应样
两岁
蔬果
红点
皮囊
撸管
不慎
洗手
回来
的士
乳酸
全程
物
2711
无套
急··谢谢
榨汁
怎说
宋锐
艾兹病
量变
变频
皮试
帮住
屁股
微波
ED
蛤蜊
周查
所以
害怕
不大
卖淫
握手
79
亲
块
包
l乳腺癌
人选
口交会
被动
朋友会
经期
手术会
导融
迷糊
大学
病原
矫正
近视眼
忌口
描述
配
6、64
决明子
产品
a
舍
得来
兔子
肝病
人流会
它们
分小
癌
微疼
安
白毛
划伤
刮须刀
春天
黑点
背心
种病
617
左脑
羊头
棉球
岀
破皮
哇
骨针
绿
香皂
正是
胃窦炎
蜜柚
红心
症狀
請問
性骨
同性恋
二年
什么病
痘痘
挤破
碰
生存
蒜
葱
换上
菜类
倒刺
8.2
凹陷
317
225
哪位
姥姥
合症
触摸
窗
吃牛
5.61
高压氧
尿潴留
帮口
痛会
弥散
成团
集中
后悔
场所
休闲
机率
系指
互相
抚摸
拥抱
患儿
红点点痒
紫灵芝
dtxj会
陌生
按摩椅
莱芜
射到
本质
阿昔洛韦片
真菌
不知
百分点
头昏
形状
洗衣机
同意
溢血
回转
脚指头
1.5
分娩
奇迹
7200
前天
弱阳性
肿胀
血尿
hiv万一
胆骨醇
变小
癌细胞
同志
男子
查询
抗原·梅毒
配方
得病
手心
怀
电烧
会睡
安定
舒乐
11.8
死人
9点半
饱食
实行
回去
预计
气管炎
积
心包
螺旋藻
经过
当天
节食
一味
爱滋病者
瘦糖尿病
分批
阴劲
测试纸
西麦
4个
6.28
6.55
红萝卜
低脂牛奶
脱脂
治疗性
常期
弱阳
泡泡
排
胰岛素片
喷到
HbCAb
夜
跑
原地
白醋
近两三年
不治
多次
进而
高跟
长大
幼年
阴算
wtkj会
杳实
脑膜瘤
己
颗粒
桑枝
海尔
煎
血会
下面
爱滋病
开关
淋浴器
中晚期
来曲唑片
糖网
精斑
初始
泡澡
莫
益处
好友
寻求
GAY
打赫赛汀
肝脑
戴
好么
近两年
二十三
花粉
骨癌
猪血
喝醉
高血压人宜
早发
抑郁症
肚脐
醛固酮
5.7
耐药性
血稠
双阳
口味
改改
测血糖
浴
查尿酮
10.3
始终
加餐
打嗝
寒冷
沫沫
尿尿
几周
安保
地铁
虾条
可有
天后
完了
根笔
买了
只用
火罐
腰酸背痛
菊花
白
茵陈
维尔康
尿沫
尼欣
阿格列汀片
苯甲酸
炎症
全阴
2.2
感染者
半个月
离谱
瘾
发黑紫
猕猴桃
草莓
护肝
r打
影....
送礼
父亲节
体形
吃伟
一五年
阳会
丹参
定量0005
割除
dan
似的
6.19
二刑
6月
鸽子
???
任娠
5·3
人脑
近两个月
牛蒡茶
大致
12月
接待
健身房
肠炎
换成
风险
双侧
话
胃痛
医冶
预
店
诚大方圆
高血酸
进入
7.69
允许
鲜牛奶
确认
GLU葡萄糖
诊疗
胁
吃吃
？？？？？？？？？？
指点
马铃薯
冷出
不能性
打工
须要
换过
百草
做完
易燥
入职
7.12
旺盛
肝火
医好
检查费
甜会
拉稀
胆囊
汉中
金标
20100514212714
给予
达药
压氏
威胁
膳食
桃仁
乙肝炎
先兆
座椅
在线
章
海鱼
负重
显
用餐
能不能
专门
烂足
4.6
适应
8～11
lUm1
2280
喝木糖醇
一天两
药膏
凝血
П
长年
红葡萄酒
涂
808
048
00000
想象
郑州
腾
母
登山
晨练
规则
丧寒
交通
采取
血糖尿糖
脑梗死
降压丸
菊明
醒
摔倒
二五
6.0
新鲜
胰岛素针
腰结石
枕
查过
髙
2.88
100%
转阴
潮湿
跳绳
？？？？？？？？？
阿
胰导
呈现
拌有
变黑
拥有
姜片
芹菜籽
那样
芸豆
重影
浑身痒
胆
约
副作
塞米
用地
生成
03
1·44
面部
疏松
孩
坑原
沙窝
博
山阳
用品
二联率
8.06
葡
吃好
中老年
办到
陈醋
9.74
轻
14.3
共餐
腊排
脊肉
腊里
资格证
教师
获得
在校生
酸钙
高量
8.03
过度
鸡尾虾
性欲
母义明
10.7
西安
汤生
木
生理期
注身
患病
八个月
自行
8.3
姨岛素
成功率
咽痛
两者
周走糖
怎治
105
婆
女儿
鹅蛋
疝气
10.6
香港
5月
4月
痒痒
联合
怎.
刺痛
心脏乱跳
新同
15点几
不问
聂
DM
易患
胎
最迟
4.4
查尿
130170
糖甜
无氧
静脉曲张
胃底
啊啊
血压低
冲
胡须
如今
也是
瑶柱
定量分析
370
弟弟
最初
？望
清涕
复明
半小时
子
黑
吃黑
速秀霖
黄骅市
想要
致
选
枇杷膏
川贝
肩膀
阴虚
每
介绍
基本
出头
7.37
结核病
几颗
沙拉
制成
心脑血管
谁知道
冰冷
贱
鞋面
裤子
右腿
药费
遗
铁观音
小三阳胆红素
诊室
可可粉
要好
降压灵
地西泮片
生理
铁棍
适度
求解
如下
心悸
阵发性
速度
晒
人脸
接
心衷
明早
亲戚
望
制品
魔芋
难治
剖析
13.6
行走
菜葫芦
小结
定性
社会
可信
胸腔
性僧
霜
润肤
总共
福音
14.4.
气虚
腹水
结束
大国
11.65
5.23
流鼻涕
咽喉
听到
水治
白囊
骨汤
色
附
释放
换肾
真正
肝移植
万一
3031562
饭后服好
这么办
过后
距
遇上
99
133
颅
能动
超出
两张
消渴丸
图
步骤
增长
总胆红素
女子
女婿
合作医疗
别的
保险
是因为
2个月
劳动量
10015
甘蔗
十三
优甲乐
血压点
合成
瘦肉
适用
市
毛病
有别
百香果
必
起沫
注定
标
姙娠
耳朵
一只
益腺康糖尿病
入学
贴
肛泰
草
染
感受
晕头
岗位
电焊工
挺好
格列齐特
鼻子
阅读
紧绷酸痛
阳应
145195
吃面条
沒有
夜晚
眼好
糖康
世纪
阳委
北瓜
河北
既有
明天
提升
7.01
表示
整么
打好
有中度
证状
一周三餐
细
水码
１２
针口
195E2
干眼症
她
中秋
厌
两项
黑米
豆奶粉
平凉
手续
2007年9月
该打
更容易
o
礼品
牛羊肉
:
差别
增重
坐车
f
描
甘油三脂高
进展
孢子粉
几类
耐糖
岀现
神医
船
火车
苁蓉
四十七
h1n1
情
无花果
骨头
伤到
哪天
解析
污染
止血
现场
＜
咳
几乎
叶
美
铁路局
兰州
熟
盆腔炎
双眼皮
从来
缩短
L
ALT2540
中医保
分散
恩替卡韦
N
领队
复方
胡
+++
药男
花茶
大杏仁
130100
392
z怎么
番石榴
牛
麽
对象
汤饭
蛋制品
2324
膏
阿胶
反反复复
高原
10年
一侧
疗养
进补
闷
心胸
油腻
看过
褥疮
应急
D
制作
长沙
湖南
白萝卜
长口
马上
右手
汇总
应酬
HBSAB
孕娠
理解
拉萨
炸
格止华
龙
苹和诺
拜糖
肾上
砷
农忙
矛盾
水平
临时
5.0
520
乳糜
Igm
红细豆
癫痫病
双
——
指头
小脚
曾
怎莫
干红
带菌者会
恶梦
腹疗泻
火旺
十五
嘴唇
急病期
狗咬会
粮食
起搏器
放
第四
癌症
木耳
不能不
脚背
病患
高尿
来得
西洋参
秋季
黑茶
合乎
可靠
大豆
减低
16.87
羊汤
碗
羊
高血粘
高尿糖
排查
蜜
蜂巢
mmol/l
龟蛇酒
练习
输入
车
健身
骑
高潮
栗子能
胃肠道
喝野
俄罗斯
药水
老鼠
43
性别女
吊
10.5
中餐
储存
李子
3月
停经
堵得慌
后心
生姜
摄入
土豆泥
经脉
做文秘
餐饮部
酒店
血液病
19.2
老母
筛检
查尿糖
零
数
保护期
几个月
科学
喂
青枣
很大
罗卜
高算
粉丝
725
费
移置
艾
五十六
是的
降脂
系数
吃西麦燕麦片
喘
中年
代餐
充血
点型
花生会
冶疗
豆类
6.64
11.0
血块
脑溢血
受伤
最最
吃醋
卡士
发育
！！！
玉米肽
搜索
人性
孕辰
紫菜汤
虾米
菜汤
诱因
于
抗病毒
80%
尿测
掌握
胸痛
苦胆
猪
给出
减短
尿会
澡
凉水
29
妊辰期
根据
全脂
忽然
免
神经炎
按照
俺
6.09
经查
食道
传
？？？？？？
周+2
均
DNA52107
生出
罐子
拔
风湿病
早饭
第二天
喉癌
现患
黏
干枣
别服避孕药
胃肠
进化
？？？毕
豆粉
黑芝麻粉
潘
年底
9月
18.3
只要
来说
相对
驴肉
套会
痰多
半
孢
糖值
治病
对抗
起来
放血
介入
冠状动脉
仔
肺炎
尿糖++++
春节
下身
两根
防疫
液打
？？？？啊啊啊
松子
脑梗才
导至
破
溃
AIDS
奶奶
天数
筋
踝关节
受
证明
加红
红小豆
参加
户口
疮
莫德
匹
冲突
二者
元素
？医
胃穿孔
1型
鼻
血尔
糖病
??？
糖吃
疗程
荤菜
百
加减
单只
糖苹
做法
蛋黄
吃完
传染期
吃卡托普利
用来
赐教
12256
醒来
牙膏
嗜酒
高血
+号
脚手
沈阳
红糖
意外
平片
氯
沙坦
缬
失效
出厂
血糖试纸
美国
防范
临界点
6.1
二期
网上
为了
坏
胰腺
哪儿
慢性胃炎
注有
积水
不明
忌
辩证
缓加
心动
失忆
H1N1
甲型
性生活码
游走
补汤
民间
头部
稠
器官
还查
他人
药品
相差
白带
药效
姜汁
苹国
柠檬
真实
10.96
不应
吃肉
喂养
误区
食疗法
心跳
抢救
合用
缓释片
格列奇特
爱能罗格列铜片
教授
朱
肌肉酸痛
凉
受凉
以为
豆腐
通州
肾上腺腺瘤
老掉
当时
缺少
因子
生长
样
多糖
导
商场
煲汤
葛薯
不宜
主任
6.91
示小
蹄子
HBsAg
股
肺气肿
刺猬
孕育
吃西瓜子
替代
六七
急性期
全
花旗参
喝点
方瓜
51
丰台
130
速效
卖诺
出差
后背
7.49
就醫
及时
吃不下
一五
卧床
。。。
开刀
物品
缓慢
16.29
肤色
214
生物
140110
乘飞机
针扎
男.
求医问药
过成
龟裂
纳豆
+3
46.83
30多岁
破裂
口臭
其它
昏迷不醒
溢出血
达美康
吃何
高应
自身
b2
种类
毒药
抗病
加高
主意
冬瓜
已转
8.28
50多岁
GBP
咋么回事
沉淀
瘀青
碰撞
6.17
蜜蜂
共
2.9
锥
天才
软骨素
氨
一三
比例
晕眩
加可
引来
咸菜
怕冷
口齿
过夫
肝损伤
左
全部
带鱼
患胆
甲感
饮
海带
猪骨
白人
柚子
双腿
发硬
隐血
房颤
咨询孟大夫
爱人
多发性
油
十四
皮夫
出血过敏
减退
记忆
足道
唐苹
拜
两个月
可疑
诊
染色体
纯
体弱
孑
间
犯甜
轻重
稻城
4000
海拔
肥肉
6.50
对症
味
更换
笔
刘先生
葡萄籽
证实
查验
黄丸
六味
凝固
分辨
救治
饮酒
过低
三高
中和
可怕
脚丫
83g
接受
日测
8.9
牛尾
一共
看好
皮肤科
高该
以及
退烧药
怎麽
要点
嗎
负
单据
161
捡
曾经
十二指肠
肌肝
高胆固醇
特种
5.37
咯
甚至
破损
那是
新
昨晚
上次
酒酿
化脓
发炎
价钱
三类
周尿蛋白
大小
平稳
黑豆浆
说是
l
人们
粘
鲫鱼
可行
7.79
737E3
坏处
理想
62
颈椎
宫腔镜
子宫肌瘤
代偿
失
结节
意见
高人
腿抽筋
吃利福平
溶
肠
红霉素
二甲双胍片
脚底麻
贲门癌
榆林
几型
哥
服伟
万艾
符号
有没有人
刀
伽玛
查到
90160
稳定时
何力
安徽
看看
米粥
发红
下列
地方
重庆
且
肥大
新徳
重复
11
灰指甲
大拇指
保肝
4.2-8.0
178
身高
公斤
]
论坛
[
14.47
任何
招
切
口感
看起来
常有
太少
再次
三年
免疫球蛋白
打人
崔
阻止
~~
过关
泡制
饮用
哪能
大连
宝鸡
头重
．
甲鱼
才是
处在
分配
钙
DKA
北冬虫夏草
降血药
15090
瓜篓
男孩子
测糖仪
跪求
成份
有无
肝弄
外阴炎
二甲双瓜
阿卡波糖
13.7
歺
睡不着
醒后
两点
46
5.22
出生
饮品
300
大于
现已
鸡精
7.7
一支
你们
没什么
龟头
肉松
线
下唇
分为
无驾
不想
披萨
验
挭塞
学校
条件
红苕
狭窄
测椎
肝结石
一月三餐
8.11
微克
鼻血
平
地
硝苯
糖得出
行业
餐饮
道
症况
瘫
做尿
阴茎勃起
苯扎贝特
平均值
巧克力
脾胃虚弱
虫草
坏疽
高胰岛素
桂格
频
下蹲
补锌
对应
加减号
申请
躺下
村农保
支农
十六
想得到
难
地特
位置
妊宸糖尿病
加上
黑枣
含有
女生
18
夏季
多尿
甘精
听力
中西
木麻
消失
13590
第天
半个
糜烂
吃西瓜
脆性
一片
4年
发胖
渭南
疣
湿
胰腺炎
持续
家
常见
原理
胰
小排档
实际
5年
短暂
」
「
200分
回复
引致
族
b
30.6
张
糖密素
大会
甲状腺肿
礼
字母
所需
证明信
针剂
猪油
脚后跟
患2
—
泡百蒿治
天然
十七
100140
市常
饺子
氧
陀螺
3个月
有偏方
提交
E
592
ll
八宝粥
情况下
二性
技术
米
丽江
希望
仰卧起坐
向上
引
丶
肝癌
右脚
收缩
15两
喝完
查处
不必
白沫
高会
睁
眼涩
心
窄
锁骨
左侧
长途汽车
13.5
四十
能力
劳动
丧失
高达
突
;
结石
肾原
0.9
mmol/L
准
数据
下午
疸黄
囗干
兔肉
脸腿
吃奶
几种
鱼肝油
血小板值
中江县
德阳
用户
移动
来自
-
II
糖尿病痛
蓝梅
麦片
胆红素高
三年前
麻诊
事儿
发晕
觉得
莫名
行吗
芡实
胃药
健脾
肠胃性
哩心
舒服
验糖
好得快
眼肿
森
西洋
百合
2256
然后
两年
58
则
锐r
诺
眼花
口苦
老父亲
斑块
颈
半身不遂
失语
春季
柚子皮
痤疮
授精
双方
男女
女孩
痔疮
根
断
测糖
桑
划分
搭配
高要
GLU
普丁
贺
厨师
数量
继发性
十几
ct
体力
9.1
吸毒者
印堂
牙疼
收干
太
510
叫
阿司匹林
裸
嗓子
镜
照肠
广西
排除
人参
鲜
胳膊
一回事
冲开
足底
不住
十多
肚涨
三针
怎么辦
下來
無法
唾
月份
去掉
油分
上面
条纹
红色
160
过高
久
创伤
~~~
复试
双眼
心梗
药降
吃早餐
8.7
挂号
山楂片
一号
糖克
饮水
用作
换能接种
这么
好几年
23
怕
地区
高海拔
居家
5.87
胆固
反映
48
压差
体内
叮咬
酸
三级
体育
尊敬
实验
OGTT
66
吃上
幼儿
杂粮粥
降餐
10.10
六个月
男士
面条
米饭
蚕豆
足垫
擦
可是
嘴角
意识
这段
吃螃蟹
12.20
仍
日
龙量
注射诺
感
玄
频谱
芝麻粉
病灶
肾源性
携带者会
宫内
8年
与否
鲜奶
真
272
收缩期
想查
去年
四百
榛子
比如
特充
枫树
事物
清楚
开车
怀疑
受损
11.几
艾草
供血
冲击波
石能接受
肾结
常见于
妍
特片
普列
保列
偏多
夜尿
自由
题
八
奶
排石
雪莲
小时候
碎石
平常
黑豆粥
叶片
瓜桑
吃苦
尿糖+3
最快
害
历
碴
糖分
汗
康复
近日
各地
乐
彻底
因
活力
运动量
9.3
吃葱
干结
咸阳
激光
三通
憋气
夏天
9
6年
控
特疼
双脚
七十多岁
意义
同
剖腹产
高叫
必需
误
底
忽
酒
蝎子
贵院
肾康
益
土豆
°
深
12点3脚
标题
气短
脚烂
.....
6.88
青年
壬辰
左边
星兆
裂开
除根
留下
胶
男方
日子
狂犬
注射器
胰腺癌
译
细解
您
三餐
PrEP
暴露
萝卜
尤为
常伴
110170
气紧
近期
犯
dL
mg
67
h
狗狗
趾
礼物
对于
缺血
74
常用
血栓
抵抗力
有毒
压低
人血
有人
100
胃寒
止住
难受
物质
致癌
17.98
眼科
周血
效
长效
计算
预混
测餐
拔罐
44
造血
过多
慢性乙
领证
活动期
性行为
言
鸡
方向
角
专业
本身
自已
可食
产检
燕麦
15年
6.13
腹
自侧
艾可拓
心肌炎
231
骨质
内容
达标
目标
全面
扎伤
左脚
更好
流水
书
心率
拼
暴瘦
偏低
正
质量
脚底凉
潜血
厘米
颈骨骨折
股骨头
限制
急急
家族史
发涩
发干
像
6.4
方子
协和
冷
臃肿
四肢麻木
西芹
中老年人
肌肉
验出
普通
慢性化
机制
米粉
串
观音
156
体验
不全
兼
钾
缺
外婆
打消炎
7.0
鱼肉
程度
糊
黑芝麻
视为
发紧
裂口
公共场所
擕带
窗口
艾滋aids
737E02
喝慕斯利安
要紧
甜品
烟酒
当
穗
顶多
降下
13.11
微量
纤维
误判
一项
公司
腐烂
脚面
五香
三十
肝肾
保养
手上
处于
HBcAb
证查
6.52
炖汤
排骨
做糖
我会
140
罐
拔火
却
年轻
尿常规
父婴
其余
都存
乱
敢
麻药
人工流产
发高烧
流脑
嗯
后天性
综合
·
次
乙肝病
发胀
非常
感到
几天
浅表性
兼有
康行
达美
12.5
降至
补铬
锌
....
南京
妊成期
醉酒
吃月子餐
肾血管性
粉能
破壁
减号
究竟
8.8
肾上腺会
功效
恶化
农村
7.64
腿脚
栗子
站
益发
热
轻轻
年纪
不懂
MM
灶53
钙化
莫斯利安
光明
第二次
衰竭
加速
过早
下去
尽快
好不了
刀口
缺铁
分泌
细胞
分叶
血贫
的确
片
蛋
牙痛
对方
肾萎缩
眼干
划破
刀片
理发
理发店
修脚
洗脚房
保护
坐骨神经痛
n
按时
榴莲
下跌
不再
14986
想吐
看得见
不行
脱离
每月
外侧
职工
城镇
迟
发挥
止痒
皮肤痒
猪蹄
大神
各位
拜托
甘舒霖
湖州
重要
药血糖
吸毒
稠心
法
包皮
割
随时
或是
素
坚果
不要紧
27
腿麻
婚后
饼干
好转
夜尿多
倒致
坐月子
辅助
起到
用量
膝关节
一药店
射洪
盐酸
瑜伽
练
婆婆
坏死
组织
后来
井
从事
可毅
肿痛
高胃溃疡
尿蛋
沾染
梦
。。
手麻
有时候
病状
紧
眉头
药方
大蒜
吃豆浆
级
用法
系
泌尿
很高
!
之
服
麻痛
来月经
舒张压
点滴
性别
肾囊肿
麻烦
盗汗
一阵
品种
帮帮
’
白菜
白蛋白
所有
Ⅰ型
替
开恩
重组
生活方式
180120
火
将
脑萎缩
好用
四十五
渣
8个月
二类
就诊
红薯
炒
开学
神经末梢炎
越
越高
级别
十分
不可
不清
长途
？谢
备
家里
时常
唐尿病
薛主任
干咳
6.3
第六
不下
脚酸
跑步机
HI
显示
不易
脚底
人口
率
调养
防疫针
红斑狼疮
度
一点儿
苦
口
7.9
事情
分级
好多
吸引
要求
134E8
pCr
医疗
第五
输液
静脉
串者
肾病人
否
6.32
二四五
预后
擦伤
血高
正规
面食
知觉
安全
头发
另外
手脚冰凉
不出
拉
流口水
一样
气喘
5.5
水塘
三脂高
流感
工作
雪糕
进
22
脱落
↑视网膜
甲亢病
名词
游泳
小二
医学
男友
二甲双胍
有病
其他
香蕉片
600
正常人
26
薏米粥
+4
很低
肽
c
血清
造影
老饿
脓
9514
其
6·7
典型
三多一少
干反
6.39
測定
手术费
李晓秋
加药
处方
喝过
天生
之类
6.47
高咋
娃哈哈
差
压
非
2型
口中
高水果
糖份
保健食品
降血糖 ？
2008
五十
隐痛
下方
肋骨
右
眼睑
sco
0038
苹果
梨子
流血
肉疼
活动
基因
保质期
医
发抖
连续
脉冲
电位
市场
危害性
对人
脚趾
抽筋
食指
左手
汁有作用
心血管
甚么
传统
脚麻
疱疹
带状
困难
呼吸
正确
社保
门冬
眼珠子
眼眶
亲人
病毒者
大出血
异质
何种
吗··
瘫能
用饭
宠物
硝呋齐特
总医院
军区
第一次
8.0
补药
分
左乳腺癌
绿豆粥
仕么
稍微
高宁
半年
就要
软化
乳酸性
固体
复合
芒果
9.36
含糖
危及
老师
普通人
发黄
喝茶
杨大夫
管
以
多囊
降血压
零食
腰疼
二阳能
阴囊
低伴
左旋肉碱
生于
多发
这是
开水
内侧
爱
34
母婴
舌尖
偶有
自体
软胶囊
银杏
猪手
HBVDNA
妊成
依赖症
沫
谁
肝
肝该
乳
标准值
信号
肢体
153103
牵引起
偶尔
即
肾虚
详细
艾可
万
左房
问
体现
田
135
豆制品
罐头
避孕
捡验
干枯
高考
5个月
酸锌
分期
糖水
地瓜
喉咙
备孕
白细胞
升
高甜
大米粥
火龙果
6.36
38
靠
檢查
蔗糖
含
导管
侵润性
宝
护
延身
鉴别
15
全国
不过
这会
二胎
准备
我俩
日前
部
外伤
残疾
防止
v期
拿
83
141
混浊
玻璃体
有助于
食补
咸
得出
？孕
心动过缓
室性
小三阳能不能
餐具
南宁
亲属
多汗
数值
28
克
血才
检查结果
参考
查血
急~~~怎样
香烟
引酒
那么
发作
泡沫
小便
等号
花生粉
芝麻
吗癌
在家
越好
越少
足
花
验血
5.9
吃水果
把
少不吃甜的
血管炎
流汗
0
盐酸特拉唑嗪
爸爸
睡前
新近
脸红
不时
神经性
仼
头
阴茎
透
胸
判定
之前
粥
的话
腰痛
胶囊
桑叶
热水澡
泡
帮助
医师
请求
依赖
疑问
9.8
6.35
易得
食糖
喝汤
袍
特效
太太
花卷
球赛
确实
血回
三氧自体
那种
瓜子
第２
高能接种
干燥
转成
整天
产后
原来
维持
发斗
暑假
高三
中年人
个人
重新
心绞痛
发冷
7个
4个月
坚持
冬泳
140—90
痰
鼻涕
唾沫
换药
一段
指
驾
颈部
汗蒸
按
性质
甲状腺
加强型
病症
车程
长途车
坐
转化
状况
截肢
16
6.8
验血糖
哦
码
校正
安稳
三诺
住
白天
讲
只是
鱼汤
目的
营养
~
既
不方便
走路
好几
爷爷
环境
外界
端
肢
后遗症
咋样
凉茶
人民
第八
后代
时而
近几天
高血压服
17.0
r血糖餐
造
肾脏
补助
萎缩
牙龈
突破
瘤
垂体
桑葚
降糖药
15.4
左腿
光
花椒
付费
医保卡
可用
一代
方剂
此
泡酒
龟头子
山羊
33
杨桃
专家
单耳
90
120
52
出租车
开
养
松
搏
搏室性
血脂高
??
肺结核病
好吃
空气
平血
老晕
辣椒
报告
检验
西医
眩晕
超过
7尿糖
查体
女方
13
胀气
腹部
喝药
2年
眼
处
多谢
有益
鸭蛋
不要
左眼
很多
虚
痫
癫痫
循环
促进
年迈体弱
秘方
中草药
皮
老人家
要是
吃豆腐
汗水
半夜
高血压药
性能
为阳
这些
过期
疏通
病毒性
芝治
紫灵
浸润
毛囊炎
潍坊
早搏
小叶
56
临界
葡萄糖醇
稀饭
g
75
花生
卡介苗
新生
停下来
传染性
具有
能够
离开
经
并且
1.2
那里
作
76
病发
反复
无害
问世
养生
冬季
喜欢
心慌
下载
功能性
大汗
爬山
激素
人体
麻
6090
5.6
无痛
硫酸镁
孢子油
无法
居高不下
到底
激烈
以后
C
708E07
查血糖
后期
一次性
混
逆转
有些
贵
继续
很少
稳
三个月
月子
狐臭
风寒感冒
以下
9.0
轻症
柿子
简要
炖排骨
藕
肾积水
木糖醇
外科
消瘦
不见
发青
手指
白酒
莲子
纹身
游
终生
什麽
标志
晕倒是
补气
怎办
泻
二甲双胍格列齐特片
7年
昨天
家族
女朋友
燕窝
夹层
主动脉
阳关节
飞机
一个人
肚子
50
年龄
螃蟹
阴痒
妇科病
治理
、、
心胀
77
脑血管硬化
阳谷
带有
同一
放什
法律
厉害
孢子
八十
父母
紫
广州
马
八点六
茶水
肾上腺
痴呆
一级
硬化
茶叶
宫血
虾蟹
左右
必定
存在
牙龈出血
药行
∧
×
288
免疫苗
刪查
止
脚部
急救
黑眼圈
姐姐
久治不愈
廋
它
不管
随它去
12.01
范围
史
以上
十年
脸上
滴
计测
忌食
少量
消炎药
羊奶
收银办
软
指南
脊髓
所致
老妈
血沉
|
熬
精
黄芪
Ⅱ
不常
最高
菜
早起
降低
菜谱
价
高效
54
周黑鸭
严
咖哩
搞
牙
种植
总是
骨质疏松
复制
1，5阳
二阳
而
\
】
7
【
手术室
搭桥
35%
牙刷
旅游
湿疹
36
支
东西
送
血液量
黄豆浆
霉菌
生小孩
3年
传染病
人生
胃溃疡
HBCAB
泉州
吃火龙果
王
慢性病
没事
动手术
末
内膜癌
杯子
碗筷
三七粉
百白破
当归
乌鸡
DNA
超
B
女友
闵新生儿
相关
致使
右眼
周期
夜里
上午
牌子
腕式
式
臂
剂量
调整
笔芯
诺和锐
几次
办理
青年人
胎盘
aids
kj
手
吃法
怎么个
版
一名
补品
37.9.吃
刚刚
胃疼
何
系统
做RAS
让
疑似
喝水
14.5
浑身
先天性
17
样子
最低
二甲
百分百
伟哥
小永
硒
富
蚂蚁
面瘫
有啥
孕
收费
成年人
延安
看出
酸牛奶
妊辰
顽固性
变成
一期
一旦
单
尿道
腰上
提示
为啥
三高人员
所谓
可以说
来
测出
妈
食疗
转流
听说
精子
陕西
脚肿
腿肿
按摩器
眼病
薏仁粥
红豆
请教
结婚
小孩子
伟力
松动
牙齿
磨
四
采用
完事
仅
辨证
关键
管理
阴部
试管
必须
束
洗澡
天天
山楂
李
你
觉
着
睡
增肥
12
今早
20
晚
24
高早
锐
改
R血糖
原先
仪
半导体
天基权
一过性
停
打到
一日三餐
劳累
差距
72
只有
150
胸部
枣子
爸
110
低压
170
45
得到
全能接种
功能
慢慢性
口服
单用
女人
恶性
干呕
流程
已经
预防针
小儿
需
包括
分析
刮胡子
剃须刀
共用
荨麻疹
化州市
小米粥
调
胃炎
本人
类
尿中
中指
190
脸
深圳
维生素
可否
星期
十
d
因为
腿困
一块
我们
儿子
之间
女有
为宜
发黑
脚指甲
做好
作为
近距离
短
习惯
5.3
有的
商洛
葛....
干
咋办
建议
”
“
国外
有望
未来
ii
25
爱吃
花生衣
风瘫
吧
晕倒
时
179
干扰
可乐
真的
茶茶
苦荞
鸭
70%
达
闭塞
动脉
下肢
1456
阴道炎
总犯
吃豆腐渣
反而
难以
7.5
提前
我家
海参
压降
舒张
厌油
都会
人流
竟会
肉类
具体
41
很久
9年
支气管炎
婚
穿刺
)
(
30R
优思灵
《
惠来
！！
急
钟
大约
高血压者
有加
甜食
二十
打的
征兆
三期
煮
重
558E02
测定
核酸
I
婚检
c肽
三多
常
消退
6个月
营养餐
完美
隆胸
绵阳
有影响
次数
跳动
心脏
原则
办好
较高
双胞胎
解释
预警
打呼噜
‘
牙齿松动
初
准确性
因素
正常值
低于
第
测试
没劲
长秀霖
药房
康乐
燕麦片
男朋友
安梅
吗转
结婚证
领
不了
部位
尿糖试纸
枣
以前
病足
告诉
蓝莓
俩
一小时
不到
早餐
外用
合并症
下一代
一些
虚弱
泡水
糖尿
足部
成
发展
拨火
盲人
含量
完全
蛋白粉
虾青素
肠镜
增胖
岳母
溅到
AFP
甲胎蛋白
包子
自我
指导
7.6
频繁
首发
什
有效期
关于
鸡汤
煲
疗效
强
遗传性
奶粉
韭菜
丝瓜
隔
肝脏
黄酒
性交会
朋友
安全套
变低
略
七
预苗
紧急
不停
药酒
指引
＋
４
HBSAG
囊肿
卵磷脂
鱼油
深海
患上
doc
较
品牌
西药
》
结婚吗
米汤
HBSAG结果
表
49
安利
血脂血糖
六十一
外公
查乙肝
体
含酮
不算
6.7
绿豆汤
正在
啤酒
杯
宜
内陷
直线
体重
玉米粥
小米
疲劳
怎麽办
关节
失禁
大小便
腿疼
糯米
吃血
7.3
衰退
记忆力
酵素
冬虫夏草
造成
防
降压
首选
餐后
42
间接
癌变
蜂胶
浅谈
胡萝卜
食用
6.40
咬
狗
最长
生活会
有性
卫生纸
马桶
厕所
怎么回事
嗜睡
80
160一
咨询
服糖
葡萄
注射液
诺和平
大枣
保存
肛交会
帮忙
哺乳
阳能
邮寄
拿到
液
前列腺
诱发
不止
解决
土
BVDNA
H
定量测式
出院
变异
桑拿
蒸
体检表
职
入
高血压生
伴随
突发
猪肉
橘子
购买
R
灵
胰岛素诺
丙肝
治愈率
重型
育苗
发甜
耳聋
西瓜
醋
实质性
总流鼻血
马车
架
椰枣
良性
芹菜
辣
丰胸
针头
成都
发白
浴盆
泡足
酸痛
波动
10
确诊
出来
指教
测尿糖
高于
冠心病
莲藕
炖
老是
青光眼
异常
慢
虚汗
妈妈
枸杞
点
胖
瘦
越来越
测量
每日
方
：
后果
羊水
酸中毒
易
不好
肠胃
后天
先天
看病
肾炎
相关性
青少年
常规
未
干吗
病痛
减轻
确定
更年期
产前
献血
搏会
早
心脏室性
处理
起泡
烫伤
摸
6.5
40
女
黄豆
吃西洋参
口干
饿
有胆结石
知道
喝酒
肺结核
南瓜
各种
脂肪肝
中度
5
开心果
改变
终身
长
管多
一次
足浴盆
含义
高低
医治
感觉
半边
47
HIV会
特征
时期
各个
发痒
干涩
突发行
原本
碰到
低
哪里
附近
闵行
上海
菠菜
抽
32
呈阳性
高温
喂奶
母乳
小孩
失调
精神
眼皮
特别
脸部
450
肉
病情
加重
性生活会
形成
有用
猝死
8.1
很好
周围
瘫痪
反应
不良
体质
增强
长胖
一动
应对
疲惫
饭前
支架
心急梗塞
梗塞
他
推迟
最多
11.7
更高
概率
那个
女性
腹痛
胆囊炎
阳痿
适宜
情绪
调节
腔隙性
甲肝
呼吸系统
神经衰弱
焦虑
粗粮
痊愈
机会
偏瘫
针灸
新标准
麻木
人手
敏感性
盐
大料
里面
卤牛肉
苏州
脯
乐赖
优泌
卖
药店
邢台
主要
特点
新法
方面
那
存活
体外
假
胃病
并发
降
生
流鼻血
增厚
膜
内
中风
化验
晚班
可不
；
补肾
保健品
一辈子
还要
缺钙
里
溅
体液
失明
病发症
口腔溃疡
恶心
8
值
合格
脱氧核糖核酸
定量
荧光
提问
阴性
监测
倾向
血症
高尿酸
增加
减少
关节炎
类风湿
咋
心理
保持
继发
口水
四肢
现阶段
到了
小三
转为
有可能
回答
高血压史
病史
夜间
体温
发热
自感
一周
70
隐性
加大
CC
30
合理
补充
蛋白质
花生米
蔬菜
酮症
洋葱
男人
查
筛
狗肉
鸡肉
鸭肉
钙片
尿酸
动物
哺乳期
保健
/
冒
嘴里
报
证
!!
鱼
肺心病
前兆
前
苦瓜
老
？？？
复查
用去
啦
快
减肥
肥胖
后续
综合症
加
肝硬化
加强
小红点
毛毛
白色
舌头
对孩子
改善
干预
孕晚期
开始
很难
算起
何时
从
选择
透析
意
HBSag乙肝
伴
嘴
十天
多年
杨
住院
这种
dtxj
神经痛
女士
55
避孕药
减
急需
了解
求
舌吻
纤维瘤
收缩压
核桃
高能
偏
母亲
乳腺炎
乙乙肝
烂脚
水果
老人
下降
淋巴细胞
血常规
一般
小三阳
行
大全
荔枝
概念
血小板
假性
类型
单晶
睡眠
四季
…
别人
听
解答
帮
请
皮疹
止痛
吃苦瓜
检
试纸
高压
39
今年
颈椎病
疗法
时候
治疗仪
？？？？
谢
现有
肾癌
参
食红
咋个
豆浆
纤维化
适合
两个人
感冒药
问题
皮肤瘙痒
措施
拔牙
洗牙
补牙
指数
满月
按摩
穴位
结果
出
等
生命
妇女
高龄
78
胆固醇
高高血压
偏袒
血压计
水银
或
电子
病因
胃瘫
轻度
求助
最佳
二级
一点
哪种
安排
全身痒
两天
近
服务
免费
提供
国家
9.9
测实
今天
特殊
浑浊
打开
剃头
鬼
鞋会
衣服
内裤
牙龈炎
分类
抓伤
抓破
指甲
报销
自
流产
蚊虫
肾衰竭
睡觉
晚上
前科
香蕉
高危
轻瘫
胃
溢出
液体
乳头
挤
怎么样
流
胃转
判断
蜂蜜
食
吸烟
钞票
37
低糖
甜
肝功
但
太多
吃得糖
之后
完
汁
石榴
17.2
缩写
英文
耐量
咳嗽
蚊子
肾结石
酮体
突然
丙
谷
弱
艾滋病毒
嫖娼
带套
消化道
HIV
顺产
心衰
至
心病
哮喘
或者
做手术
胆结石
肿块
代
糖化
7.2
少
咋回事
胆红素
带菌
有关
头痛
肚泻
突发性
中成药
早泄
肾阳虚
愈合
有利于
骨折
宝宝
汗液
！
饭
大米
银耳
冰糖
移植
干细胞
就是
低烧
跑步
高降
二甲双胍血糖
近来
mmol
6.9
儿童
几个
一天
模糊
视力
一下
想问
合并
掉头发
糖浆
止咳
面
西红柿
神经病
切片
前后
橙子
属于
甲流
卵巢
必要
日常
痛风
硬块
红
小
皮肤
佳
提高
逐年
发病率
嘛
有害
脑血栓
子粉
黄瓜
避免
受孕
人工
有效
餐
上夜班
属
常喝
排骨汤
肝功能
对半
两
牛肉
羊肉
吐血
抗
潜伏期
贫血
最好
同时
不足
供
济南
总
刚
人人
红豆粥
薏米
发烧
月
头疼
伴有
变
低血压
葡萄酒
不太
好像
而且
丙干
何在
低下
免疫力
选药
超标
饭后
血禟
导片
果
怎
歪
有点
嘴巴
痛
天
恶性肿瘤
乌鸡汤
产妇
耐药
头晕
胸闷
联系
梅毒
尖锐湿疣
区分
豆渣
只
人工授精
及
试管婴儿
？？
补血
昏迷
蟹
虾
如
号
4
打完
瘙痒
危险
标志物
肿瘤
导致
疾病
下
人宜
c肽值
谢谢
间隔
第二
第一
皮肤病
肿
小腿
肺癌
生化
6.2
餐前
早晨
单位
视网膜
费用
肥厚
心肌
增高
为何
夫妻
带来
给
运动会
哪家
北京
脑梗
轻微
单纯
红酒
期
恢复
无力
全身
期间
月经
胖人
石斛
铁皮
合适
低血糖
眼睛
接吻
溃疡
口腔
如果
紧张
6.6
为
不洁
接触
伤口
肿大
淋巴结
腋下
写
说明书
但是
干涸
血液
共同
标准
诊断
抵抗
尿液
可
原发性
发
继
鉴定
冶
渴
杏仁
事项
i
食谱
上火
容易
说明
饥饿
并
蛋白
坐飞机
厌食
常年
救
肺
简单
最
口服液
6
体检
出国
与
甲亢
7.8
预定
比
第三
菠萝
_
血红蛋白
求问
您好
也
看
化验单
六
死
正常
各项
血检
14
中
尿检
法治
烂
中国
湿疣
尖锐
饮料
那些
只能
子女
父亲
水肿
黄斑
出血
眼底
哪
安康
胰岛素泵
什莫
还有
外
价格
除了
绿豆
胃镜
脑部
营养素
汤
木瓜
晚餐
拉肚子
此病
动脉硬化
腿部
中期
痒
疼
又
身上
政策
慢病
空腹
黎明
感冒
.
就
避孕套
怀孕期
行为
恋性
同性
男
年轻人
使用
自慰
手淫
颜色
尿
依赖性
产生
会否
打喷嚏
说话
唾液
高中生会
为什么
甜味
尿里
干躁
大便
老年
吃饭
一起
家人
245
办法
障碍
性功能
核心
锻炼
男生
啊
水
须
长期
表现
临床
血管
扩张
是不是
作用
缓解
冬天
吃苹果
疙瘩
起
发氧
周身
转氨酶
大夫
一针
钱
升高
堵塞
脑血管
妻子
丈夫
不是
14090
达到
男孩
引发
孩子
熬夜
手术后
子宫
切除
白血球
补
食物
糖尿病人
体高
活
一种
改成
两种
服用
一年
已有
。
80130
目前
患有
溶液
注
输
副作用
素有
初期
观察
复诊
阴
转
呀
下来
严重
方案
这
恢复期
急性
现在
内分泌
长豆
浮肿
脚
最近
不同
）
糖耐
（
ogtt
糖筛
出冷汗
晚间
馒头
玉米面
血糖仪
买
冷汗
术后
见
眼看
原因
发病
不会
担心
效果
三阳
肾
海鲜
全方面
项目
稳定
血压
准确
医院
甲
降压药
人员
脂肪
血脂
淋巴
降血糖
有没有
溃烂
根部
大腿
由
哪个
针
几
需要
再
不用
梨
抗生素
运
使
治愈
干扰素
药物
选用
夜班
上
哈
查出
周
19
口jiao
医保
走
症
血
肝炎
乙型
解读
指标
项
五
球蛋白
免疫
接种
新生儿
用药
三七
白内障
人群
危害
口渴
玉米
分泌物
精液
可能
不适
早期
还
扩散
增生
乳腺
慢性
代表
淋浴
洗
浴室
公共
能活
手术
动
国产
进口
服药
现象
呕吐
什么样
重度
加号
尿糖
消除
快速
生孩子
一
发生
并发症
眼部
预防
才能
进行
应
泡脚
糖尿病足
灵芝
粉
熊胆
同学
个
年期
更
降糖
高血糖
些
多久
2
防治
便秘
艾滋
科室
找
病变
神经
新药
发现
孕妇
35
呢
注意
要
饮食
妊娠期
性生活
偏方
山药
种
不能
偏高
黄疸
婴儿
hiv
交会
套口
无
疫苗
情况
这个
+
3
尿蛋白
牛奶
早上
换
过敏
胰岛素
注射
算
时间
抽血
试验
量
耐
抽烟
携带
若
咖啡
失眠
经常
甲减
桂圆
打针
关系
直接
和
复发
炎
阴道
营养品
感谢
不胜
、
一方
推荐
请问
黄
脸色
脾虚
耳鸣
有时
胃火旺
肾阴虚
医生
补钙
控制
运动
晚期
通过
护理
综合征
妊娠
乳房
葡萄糖
打
科
挂
自己
检查
好处
身体
慢跑
去
小时
一个
后
晚饭
患者
调理
特效药
中医
发麻
手脚
分别
几率
做爱
性交
不
套
带
禁忌
方式
生活
肾病
治
骨
化疗
还是
放疗
先
脑
健康
才
鸡蛋
药
尿急
尿频
可能性
口交
难忍
疼痛
腿
呈
检测
中毒
酮
前期
比较
茶
啥
胎儿
怀孕
老婆
吃药
在
一直
血脂稠
老公
主食
肝转移
得
多
糖
管用
仪治
问问
想
定义
危象
老年人
健康证
食品
办
意思
心脏病
高血压性
全套
戴安
没
肛交
没有
都
两个
病
e
抗体
么
蜂王浆
喝
传染
被
玩具
成人
自慰器
过
用
脑出血
性
生育
,
二
得了
男性
病人
又是
携带者
病毒
红枣
每天
方法
最新
治疗
秋葵
箭叶
肺部
到
转移
乳腺癌
?
哪些
遗传
是否
脑梗塞
血糖
测
如何
平时
者
该
乏力
很
常常
多少
大概
治疗费
寿命
治好
术
修复
胰岛
做
人
事
回
出汗
大量
孕期
算是
这样
好
中药
应该
年
九
了
感染
已
阳性
抗原
表面
愈
能
型
1
影响
对
壮阳药
怎么办
腹胀
现
稍
脾
阳
三
大
明显
一定
高
糖耐量
途径
传播
乙肝
阻断
怎样
减肥药
吃
能否
可以
酸奶
爱喝
80135
患
岁
60
我
你好
区别
什么
有
尿毒症
跟
高血脂
的
说
所
通
是
高血压
H型
？
根治
怎么
，
末梢神经炎
引起
糖尿病
由于
吗
症状
腹泻
出现
会
窗口期
艾滋病
!
""""
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¤
¥
§
©
«
®
°
±
²
³
µ
·
¹
º
»
¼
×
ß
æ
÷
ø
đ
ŋ
ɔ
ə
ɡ
ʰ
ˇ
ˈ
ˊ
ˋ
ˍ
ː
˙
˚
ˢ
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
ы
ь
я
і
ا
ب
ة
ت
د
ر
س
ع
ل
م
ن
ه
و
ي
۩
ก
ง
น
ม
ย
ร
อ
า
เ
๑
་
ღ
ᄀ
ᄁ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆻ
ᆼ
ᗜ
ᵃ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵘ
‖
„
†
•
‥
‧
 
‰
′
″
‹
›
※
‿
⁄
ⁱ
⁺
ⁿ
₁
₂
₃
₄
€
℃
№
™
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
←
↑
→
↓
↔
↗
↘
⇒
∀
−
∕
∙
√
∞
∟
∠
∣
∥
∩
∮
∶
∼
∽
≈
≒
≡
≤
≥
≦
≧
≪
≫
⊙
⋅
⋈
⋯
⌒
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑴
⑵
⑶
⑷
⑸
⒈
⒉
⒊
⒋
ⓒ
ⓔ
ⓘ
─
━
│
┃
┅
┆
┊
┌
└
├
┣
═
║
╚
╞
╠
╭
╮
╯
╰
╱
╳
▂
▃
▅
▇
█
▉
▋
▌
▍
▎
■
□
▪
▫
▬
▲
△
▶
►
▼
▽
◆
◇
○
◎
●
◕
◠
◢
◤
☀
★
☆
☕
☞
☺
☼
♀
♂
♠
♡
♣
♥
♦
♪
♫
♬
✈
✔
✕
✖
✦
✨
✪
✰
✿
❀
❤
➜
➤
⦿
、
。
〃
々
〇
〈
〉
《
》
「
」
『
』
【
】
〓
〔
〕
〖
〗
〜
〝
〞
ぁ
あ
ぃ
い
う
ぇ
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
゜
ゝ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヶ
・
ー
ヽ
ㄅ
ㄆ
ㄇ
ㄉ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄒ
ㄚ
ㄛ
ㄞ
ㄟ
ㄢ
ㄤ
ㄥ
ㄧ
ㄨ
ㆍ
㈦
㊣
㎡
㗎
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
丿
乂
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乜
九
乞
也
习
乡
书
乩
买
乱
乳
乾
亀
亂
了
予
争
事
二
于
亏
云
互
五
井
亘
亙
亚
些
亜
亞
亟
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亲
亳
亵
人
亿
什
仁
仃
仄
仅
仆
仇
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仝
仞
仟
代
令
以
仨
仪
们
仮
仰
仲
件
价
任
份
仿
企
伉
伊
伍
伎
伏
伐
休
伕
众
优
伙
会
伝
伞
伟
传
伢
伤
伦
伪
伫
伯
估
伴
伶
伸
伺
似
伽
佃
但
佇
佈
位
低
住
佐
佑
体
佔
何
佗
佘
余
佚
佛
作
佝
佞
佟
你
佢
佣
佤
佥
佩
佬
佯
佰
佳
併
佶
佻
佼
使
侃
侄
來
侈
例
侍
侏
侑
侖
侗
供
依
侠
価
侣
侥
侦
侧
侨
侬
侮
侯
侵
侶
侷
便
係
促
俄
俊
俎
俏
俐
俑
俗
俘
俚
保
俞
俟
俠
信
俨
俩
俪
俬
俭
修
俯
俱
俳
俸
俺
俾
倆
倉
個
倌
倍
倏
們
倒
倔
倖
倘
候
倚
倜
借
倡
値
倦
倩
倪
倫
倬
倭
倶
债
值
倾
偃
假
偈
偉
偌
偎
偏
偕
做
停
健
側
偵
偶
偷
偻
偽
偿
傀
傅
傍
傑
傘
備
傚
傢
傣
傥
储
傩
催
傭
傲
傳
債
傷
傻
傾
僅
働
像
僑
僕
僖
僚
僥
僧
僭
僮
僱
僵
價
僻
儀
儂
億
儆
儉
儋
儒
儕
儘
償
儡
優
儲
儷
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
児
兑
兒
兔
兖
党
兜
兢
入
內
全
兩
八
公
六
兮
兰
共
兲
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
円
冇
冈
冉
冊
册
再
冏
冒
冕
冗
写
军
农
冠
冢
冤
冥
冨
冪
冬
冯
冰
冲
决
况
冶
冷
冻
冼
冽
冾
净
凄
准
凇
凈
凉
凋
凌
凍
减
凑
凛
凜
凝
几
凡
凤
処
凪
凭
凯
凰
凱
凳
凶
凸
凹
出
击
函
凿
刀
刁
刃
分
切
刈
刊
刍
刎
刑
划
列
刘
则
刚
创
初
删
判
別
刨
利
刪
别
刮
到
制
刷
券
刹
刺
刻
刽
剁
剂
剃
則
剉
削
剋
剌
前
剎
剐
剑
剔
剖
剛
剜
剝
剣
剤
剥
剧
剩
剪
副
割
創
剷
剽
剿
劃
劇
劈
劉
劊
劍
劏
劑
力
劝
办
功
加
务
劣
动
助
努
劫
劭
励
劲
劳
労
劵
効
劾
势
勁
勃
勇
勉
勋
勐
勒
動
勖
勘
務
勛
勝
勞
募
勢
勤
勧
勳
勵
勸
勺
勻
勾
勿
匀
包
匆
匈
匍
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匮
匯
匱
匹
区
医
匾
匿
區
十
千
卅
升
午
卉
半
卍
华
协
卑
卒
卓
協
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卤
卦
卧
卫
卮
卯
印
危
即
却
卵
卷
卸
卻
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
厝
原
厢
厥
厦
厨
厩
厭
厮
厲
厳
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叻
叼
叽
吁
吃
各
吆
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吓
吕
吖
吗
君
吝
吞
吟
吠
吡
否
吧
吨
吩
含
听
吭
吮
启
吱
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呆
呈
告
呋
呎
呐
呓
呕
呗
员
呛
呜
呢
呤
呦
周
呱
呲
味
呵
呷
呸
呻
呼
命
咀
咁
咂
咄
咆
咋
和
咎
咏
咐
咒
咔
咕
咖
咗
咘
咙
咚
咛
咣
咤
咦
咧
咨
咩
咪
咫
咬
咭
咯
咱
咲
咳
咸
咻
咽
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哏
哐
哑
哒
哔
哗
哟
員
哥
哦
哧
哨
哩
哪
哭
哮
哲
哺
哼
哽
唁
唄
唆
唇
唉
唏
唐
唑
唔
唠
唤
唧
唬
售
唯
唰
唱
唳
唷
唸
唾
啃
啄
商
啉
啊
問
啓
啕
啖
啜
啞
啟
啡
啤
啥
啦
啧
啪
啫
啬
啮
啰
啱
啲
啵
啶
啷
啸
啻
啼
啾
喀
喂
喃
善
喆
喇
喉
喊
喋
喎
喏
喔
喘
喙
喚
喜
喝
喟
喧
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喹
喺
喻
喽
嗅
嗆
嗇
嗎
嗑
嗒
嗓
嗔
嗖
嗚
嗜
嗝
嗟
嗡
嗣
嗤
嗦
嗨
嗪
嗬
嗯
嗰
嗲
嗳
嗶
嗷
嗽
嘀
嘅
嘆
嘈
嘉
嘌
嘍
嘎
嘔
嘖
嘗
嘘
嘚
嘛
嘜
嘞
嘟
嘢
嘣
嘤
嘧
嘩
嘭
嘮
嘯
嘰
嘱
嘲
嘴
嘶
嘸
嘹
嘻
嘿
噁
噌
噎
噓
噔
噗
噙
噜
噠
噢
噤
器
噩
噪
噬
噱
噴
噶
噸
噹
噻
噼
嚀
嚇
嚎
嚏
嚐
嚓
嚕
嚟
嚣
嚥
嚨
嚮
嚴
嚷
嚼
囂
囉
囊
囍
囑
囔
囗
囚
四
囝
回
囟
因
囡
团
団
囤
囧
囪
囫
园
困
囱
囲
図
围
囹
固
国
图
囿
圃
圄
圆
圈
國
圍
圏
園
圓
圖
團
圜
土
圣
圧
在
圩
圭
地
圳
场
圻
圾
址
坂
均
坊
坍
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坨
坪
坯
坳
坵
坷
垂
垃
垄
型
垒
垚
垛
垠
垢
垣
垦
垩
垫
垭
垮
垵
埂
埃
埋
城
埔
埕
埗
域
埠
埤
埵
執
埸
培
基
埼
堀
堂
堃
堅
堆
堇
堑
堕
堙
堡
堤
堪
堯
堰
報
場
堵
堺
堿
塊
塌
塑
塔
塗
塘
塚
塞
塢
塩
填
塬
塭
塵
塾
墀
境
墅
墉
墊
墒
墓
増
墘
墙
墜
增
墟
墨
墩
墮
墳
墻
墾
壁
壅
壆
壇
壊
壑
壓
壕
壘
壞
壟
壢
壤
壩
士
壬
壮
壯
声
売
壳
壶
壹
壺
壽
处
备
変
复
夏
夔
夕
外
夙
多
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
夾
奂
奄
奇
奈
奉
奋
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奠
奢
奥
奧
奪
奬
奮
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妘
妙
妝
妞
妣
妤
妥
妨
妩
妪
妮
妲
妳
妹
妻
妾
姆
姉
姊
始
姍
姐
姑
姒
姓
委
姗
姚
姜
姝
姣
姥
姦
姨
姪
姫
姬
姹
姻
姿
威
娃
娄
娅
娆
娇
娉
娑
娓
娘
娛
娜
娟
娠
娣
娥
娩
娱
娲
娴
娶
娼
婀
婁
婆
婉
婊
婕
婚
婢
婦
婧
婪
婭
婴
婵
婶
婷
婺
婿
媒
媚
媛
媞
媧
媲
媳
媽
媾
嫁
嫂
嫉
嫌
嫑
嫔
嫖
嫘
嫚
嫡
嫣
嫦
嫩
嫲
嫵
嫻
嬅
嬉
嬌
嬗
嬛
嬢
嬤
嬪
嬰
嬴
嬷
嬸
嬿
孀
孃
子
孑
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
学
孩
孪
孫
孬
孰
孱
孳
孵
學
孺
孽
孿
宁
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寛
寝
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尕
尖
尘
尚
尝
尤
尧
尬
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
屉
届
屋
屌
屍
屎
屏
屐
屑
展
屜
属
屠
屡
屢
層
履
屬
屯
山
屹
屿
岀
岁
岂
岌
岐
岑
岔
岖
岗
岘
岙
岚
岛
岡
岩
岫
岬
岭
岱
岳
岷
岸
峇
峋
峒
峙
峡
峤
峥
峦
峨
峪
峭
峯
峰
峴
島
峻
峽
崁
崂
崆
崇
崎
崑
崔
崖
崗
崙
崛
崧
崩
崭
崴
崽
嵇
嵊
嵋
嵌
嵐
嵘
嵩
嵬
嵯
嶂
嶄
嶇
嶋
嶙
嶺
嶼
嶽
巅
巍
巒
巔
巖
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帑
帕
帖
帘
帚
帛
帜
帝
帥
带
帧
師
席
帮
帯
帰
帳
帶
帷
常
帼
帽
幀
幂
幄
幅
幌
幔
幕
幟
幡
幢
幣
幫
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
庚
府
庞
废
庠
度
座
庫
庭
庵
庶
康
庸
庹
庾
廁
廂
廃
廈
廉
廊
廓
廖
廚
廝
廟
廠
廢
廣
廬
廳
延
廷
建
廿
开
弁
异
弃
弄
弈
弊
弋
式
弑
弒
弓
弔
引
弗
弘
弛
弟
张
弥
弦
弧
弩
弭
弯
弱
張
強
弹
强
弼
弾
彅
彆
彈
彌
彎
归
当
录
彗
彙
彝
形
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彻
彼
彿
往
征
径
待
徇
很
徉
徊
律
後
徐
徑
徒
従
徕
得
徘
徙
徜
從
徠
御
徨
復
循
徬
微
徳
徴
徵
德
徹
徼
徽
心
必
忆
忌
